<?xml version='1.0' encoding='UTF-8'?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:sy="http://purl.org/rss/1.0/modules/syndication/" xmlns:media="http://search.yahoo.com/mrss/" version="2.0">
  <channel>
    <title>조선일보</title>
    <link>https://www.chosun.com</link>
    <atom:link href="https://www.chosun.com/arc/outboundfeeds/rss/category/national/" rel="self" type="application/rss+xml"/>
    <description>1등 인터넷뉴스 조선닷컴 | 전체기사</description>
    <language>ko</language>
    <category>news</category>
    <image>
      <url>https://image.chosun.com/cs_logo.png</url>
      <title>조선일보</title>
      <link>https://www.chosun.com</link>
    </image>
    <item>
      <title>경호처 간부, 부하에 “알아서 해라”… 이후 3개 방어선 36분만에 뚫려</title>
      <link>https://www.chosun.com/national/national_general/2025/01/16/AK2L3XLOXFCUZMUDVAMR6WHBW4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/16/AK2L3XLOXFCUZMUDVAMR6WHBW4/</guid>
      <dc:creator>구아모 기자, 고유찬 기자, 구동완 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>고위공직자범죄수사처(공수처)와 경찰의 윤석열 대통령 체포 작전은 15일 오전 4시 10분쯤 서울 용산구 한남동 공관 구역 정문 인근에 체포팀이 도착하면서 시작됐다. 체포팀 1140여 명은 인원 점검을 마친 뒤 오전 5시 10분쯤 공관 구역 정문에서 체포·수색 영장을 대통령경호처에 제시했다. 윤 대통령 변호인단이 반발했지만 체포팀은 “집행을 방해하면 현행범으로 체포된다”고 경고했다.&lt;br&gt;&lt;br&gt;오전 5시 40분쯤, 체포팀은 변호인단과 국민의힘 국회의원 30여 명, 당직자들이 형성한 ‘인간 바리케이드’와 대치했다. 한때 몸싸움이 벌어졌지만 체포팀은 이들을 한 명씩 붙잡아 끌어낸 뒤 공관 구역 정문 앞, 곧 1차 저지선에 도달했다. 5시 50분쯤 정문 앞 바리케이드가 제거됐고, 6시쯤엔 매봉산 둘레길에 투입된 ‘별동대’ 성격의 체포팀도 목격됐다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/NUIPEKEQDVCOZFMGMOJMIISEIQ.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=양인성&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;일부 친윤 시위대가 체포팀을 저지하는 과정에서 부상자 1명이 발생하기도 했다. 체포팀은 5중 버스 차 벽을 맞닥뜨렸지만 차량 문이 열려 있었고 운전석엔 열쇠가 꽂혀 있었다고 한다. 철제 사다리를 타고 버스를 넘고, 철조망을 절단기로 잘라낸 체포팀이 1차 저지선을 통과한 시각은 오전 7시 34분이었다. 이 과정에서 공무 집행 방해 혐의로 체포된 국회의원 등 시위대는 없었다.&lt;br&gt;&lt;br&gt;이 지점에서 대통령 관저까지는 500m가량 오르막이었지만 경호처 저지는 거의 없었다. 지난 3일 1차 집행 당시 1~3차 저지선을 막아선 육군 수도방위사령부 55경비단 소속 병력도 없었다. 체포팀은 오전 7시 48분쯤 대형 버스 1대가 막아선 2차 저지선을 지났다. 체포팀은 산길로 우회, 대통령 관저 정문(3차 방어선)에 도착했다. 오전 7시 57분이었다.&lt;br&gt;&lt;br&gt;체포팀은 지난 3일 1차 집행 당시 경호처와 군 소속 200여 명에 막혀 돌아섰다. 하지만 이날 대다수 경호처 요원은 대기동에 머무르거나 휴가를 쓰는 방식으로 저지에 나서지 않았다고 한다. 일부 간부는 부하들에게 “알아서 하라”며 저지 작전 참가 여부를 자율에 맡겼다. 김성훈 차장 등 강경파는 무력을 써서라도 저지해야 한다는 입장이었지만 경호처 내에서 호응을 얻지 못했다고 한다. 결국 대통령 관저 정문은 8시 10분에 열렸다. 정진석 대통령 비서실장과 윤갑근 변호사가 정문 초소에서 체포팀과 영장 집행 관련 사항을 협의했다.&lt;br&gt;&lt;br&gt;오전 10시 33분, 윤 대통령이 체포됐다. 그는 체포 직전 관저를 찾은 여당 인사들에게 “더 저항하면 경찰과 경호처, 우리 청년들끼리 무력 충돌해 유혈 사태가 우려된다. 그래서 내가 (정당성을 인정하지 않는 공수처 수사에) 응하기로 결심했다”는 취지로 말한 것으로 알려졌다. 하지만 경찰 관계자는 “무력 충돌이나 돌발 행동으로 인한 위급 상황은 전혀 없었다”며 “시위대와 여당 의원과 맞선 시간이 훨씬 길었다”고 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/UGG4362PMRF3FCS5SFVUXEYKGI.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=양인성&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;실제 체포팀이 친윤 시위대·여당 의원 등과 대치하며 1차 저지선을 돌파하기까지 3시간 24분이 걸렸지만, 이후 3차 저지선 돌파까진 경호처 저지가 거의 없었기에 36분밖에 걸리지 않았다. 경찰은 만일 사태에 대비해 방탄복을 착용하고 전 과정을 채증했으나 불의의 사태는 발생하지 않았다. 윤 대통령은 또 체포팀이 ‘소방 장비’를 동원해 관저에 ‘침입’했다고 주장했으나, 경찰은 “우리가 자체 보유한 사다리와 절단기를 사용했고 소방관 투입은 없었다”고 했다.&lt;br&gt;&lt;br&gt;윤 대통령이 탑승한 경호처 차량(캐딜락 에스컬레이드)이 오전 10시 35분쯤 관저 정문을 출발했다. 호송 행렬은 오전 10시 52분쯤 경기 과천 공수처 청사에 도착했다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/PWZ43C7A2VBYHIHWHXCAGWAIF4.png?width=1200&amp;height=675&amp;auth=6e6be2274d83c7d00d47552016080590bbedeedc51638a9aab4460244176a469&amp;smart=true" type="image/png" height="675" width="1200">
        <media:description type="plain">그래픽=양인성</media:description>
      </media:content>
    </item>
    <item>
      <title>구속영장도 서부지법에… 논란 키우는 공수처</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/FAB7OGUTXRHX3ICGTWVG4I5FE4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/FAB7OGUTXRHX3ICGTWVG4I5FE4/</guid>
      <dc:creator>유희곤 기자, 박혜연 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/MWERJNOQXFGDPR36QOTDEGC52U.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 오전 서울 용산구 한남동 관저에서 헌정사 첫 현직 대통령 체포영장 집행 직전 대국민 담화를 발표하고 있다. /대통령 법률대리인단&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;15일 체포된 윤석열 대통령의 체포 시한은 최대 48시간이다. 고위공직자범죄수사처(공수처)는 이 시간 내에 구속영장을 청구하지 못하면 윤 대통령을 풀어줘야 한다. 그러나 공수처는 16일 밤이나 17일 오전 10시 33분(체포 시한) 안에 구속영장을 청구한다는 방침이다.&lt;br&gt;&lt;br&gt;공수처는 이날 체포 직후부터 조사를 시작했다. 미리 준비한 질문지만 200여 쪽에 달한다고 한다. 윤 대통령이 묵비권을 행사하고 있어 시간은 단축되겠지만, 묻기만 하는 데에도 시간이 부족할 것이라는 관측이 많다. 이 때문에 공수처가 야간 조사를 시도할 수도 있는데, 윤 대통령이 거부하면 사실상 어렵다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/U32S543S45EDPHIGCQJ5HX7474.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=김성규&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤 대통령에 대한 구속영장은 48시간을 채워 17일 오전 청구될 가능성이 높다. 공수처는 이번에도 서울서부지법에 영장을 청구할 예정이다. 공수처는 앞서 체포영장을 관할 법원(서울중앙지법)을 피해 서부지법에 청구했다가 ‘판사 쇼핑’ 논란을 빚었다. 공수처 관계자는 “통상 (구속영장은) 체포 영장을 받은 법원에 청구한다”고 했다. 48시간이 지나더라도 윤 대통령은 영장 심사 후 구속 여부가 결정될 때까지 풀려나지는 못한다.&lt;br&gt;&lt;br&gt;윤 대통령의 영장 심사는 17일 오후나 18일에 열릴 가능성이 큰 것으로 전해졌다. 사전 구속영장의 경우 주말에는 영장 심사가 열리지 않지만, 체포된 피의자의 사후 영장일 경우에는 주말에도 구속 여부를 결정한다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/Q6P4QLR6ZJHFBGW5RBUM56YB6I.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=김성규&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;구속영장이 발부되면 공수처는 계속 조사를 이어가다가 오는 24일쯤 윤 대통령 사건을 검찰에 다시 이첩할 것으로 보인다. 앞서 공수처와 검찰은 구속 피의자의 구속 기한 20일을 절반씩 나눠 조사하기로 합의했기 때문이다. 사건을 넘겨받은 검찰은 열흘 동안 윤 대통령을 조사한 뒤 기소 여부를 결정하게 된다. 구속 기한은 다음 달 3일까지다.&lt;br&gt;&lt;br&gt;한편, 이날 윤 대통령 측은 16일로 예정된 탄핵 심판 2차 변론기일을 연기해 달라는 신청서를 헌법재판소에 제출했다. 윤 대통령이 이날 공수처에서 늦은 시간까지 피의자 조사를 받아 헌재 변론기일에 참석할 수 없다고 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HLE4ADNGORDR3KBVHSLI37UXSY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;불 밝힌 공수처 - 15일 윤석열 대통령이 조사를 받은 경기 과천 고위공직자범죄수사처(공수처) 청사. 이날 밤에도 사무실 곳곳에 불이 켜져 있다. /장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;헌재는 윤 대통령 출석 여부와 상관없이 16일부터 심리를 시작해 21일, 23일, 2월 4일 변론기일을 진행한다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>尹, 서울구치소 3평대 ‘피의자 대기실’에 구금</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/RDZJL6C2JZBTJNAZ7XBVC7YMIQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/RDZJL6C2JZBTJNAZ7XBVC7YMIQ/</guid>
      <dc:creator>유희곤 기자, 김경필 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>윤석열 대통령은 15일 오전 11시부터 오후 9시 40분까지 고위공직자범죄수사처(공수처)에서 피의자 조사를 받은 뒤 경기 의왕시에 있는 서울구치소에 구금됐다. 경호 차량은 10분 만인 오후 9시 50분쯤 구치소에 도착했고, 공수처가 구속영장을 청구할 경우, 윤 대통령은 영장 심사 결과가 나올 때까지 ‘구인 피의자 대기실’에 머물게 된다.&lt;br&gt;&lt;br&gt;구인 피의자 대기실은 약 9.9㎡(3평) 규모의 독거실로, 내부에 화장실과 TV, 소파, 침구류 등이 갖춰져 있다고 한다. 간이 입소 절차만 받으면 되고 체육복 등 사복 착용도 가능하다.&lt;br&gt;&lt;br&gt;하지만 공수처가 구속영장을 청구해 법원이 발부하면, 윤 대통령은 정식 입소 절차를 거쳐 구치소 내 미결수 수용동에 수감된다. 일반 수용자들과 같이 이름과 주민등록번호, 주소 등 인적 사항을 확인하고 간단한 신체검사를 받아야 한다. 미결수용 수의(囚衣)를 입어야 하고, 수용자 번호를 달고 이른바 머그샷(수용기록부 사진)도 찍어야 한다. 박근혜·이명박 전 대통령 등 전례를 고려하면 구인 피의자 대기실과 비슷한 크기의 독거실에 수용될 가능성이 크다. 여기에도 매트리스와 책상 겸 밥상, 관물대, TV 등이 있고, 내부에 변기와 세면대가 설치돼 있다.&lt;br&gt;&lt;br&gt;윤 대통령은 구치소에 구금되더라도 현직 대통령 신분이어서 대통령경호처의 경호를 받는다. 대통령경호법에 따라 대통령실 청사나 관저를 벗어났을 때 적용되는 이른바 ‘경외(境外) 경호’가 적용된다는 것이다.&lt;br&gt;&lt;br&gt;​경호처는 윤 대통령이 구치소에 구금된 기간 동안 서울구치소를 ‘경호구역’으로 지정하는 방안을 검토하는 것으로 알려졌다. 경호처 관계자는 “(구치소 등을 지휘·감독하는) 법무부와 협의해 구체적인 경호 방안을 마련할 것”이라고 했다.&lt;br&gt;&lt;br&gt;한편, 대통령 경호원들이 구치소 내에서 경호 활동을 하는지 여부에 대해 법무부 관계자는 “경호원들이 구치소 내에는 들어가지 않았다”며 “구체적인 경호 협의 사항은 확인해 줄 수 없다”고 말했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>부산교대도 등록금 5.49% 인상... 교대 중 처음</title>
      <link>https://www.chosun.com/national/education/2025/01/16/ATOYUFHMLNB2NAPYFSJOOD3TZA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/education/2025/01/16/ATOYUFHMLNB2NAPYFSJOOD3TZA/</guid>
      <dc:creator>표태준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:54:00 +0000</pubDate>
      <content:encoded>부산교대가 전국 교대 중 처음으로 2025학년도 등록금을 인상하기로 결정했다. 국공립대보다도 낮은 등록금을 받는 교대는 인기 하락에 입학 정원 축소까지 겹쳐 줄줄이 등록금 인상을 준비하는 분위기다.&lt;br&gt;&lt;br&gt;부산교대는 15일 올해 등록금을 전년 대비 5.49% 올리기로 결정했다고 밝혔다. 고등교육법상 등록금은 직전 3개 연도 평균 소비자 물가상승률의 1.5배를 초과할 수 없다. 올해 등록금 인상 상한선은 5.49%인데 이를 꽉 채워 올린 것이다.&lt;br&gt;&lt;br&gt;부산교대는 “등록금 수입이 과거에 비해 크게 줄어 인상을 결정할 수밖에 없다”며 “전국 교대가 타 대학에 비해 현저히 낮은 등록금으로 더는 동결할 수 없음을 인지하고 있다”고 했다. 학생 대표들도 학교 측의 이 같은 입장을 이해하고 등록금 인상에 동의했다고 한다.&lt;br&gt;&lt;br&gt;실제 전국 교대 10곳의 지난해 평균 연간 등록금은 334만9301원으로 4년제 일반대학 평균(682만7300원)의 절반도 되지 않는다. 등록금이 저렴한 편인 국공립대 평균(421만1400원)보다도 90만원가량 적다.&lt;br&gt;&lt;br&gt;그런데 최근 교대는 교권 추락, 학령인구 감소로 인한 임용 축소 등으로 교사 직업에 대한 인기가 떨어지며 자퇴생이 급증하고 있다. 전국 교대 자퇴생 수가 2018년 139명에서 2023년 621명까지 늘었다. 여기에 학령인구 감소를 대비해 정부가 올해 전국 교대 입학정원도 12% 줄였다. 안 그래도 등록금이 적은데 학생 수까지 줄어 재정 악화를 피할 수 없게 된 것이다.&lt;br&gt;&lt;br&gt;앞서 2023년에도 교대는 재정난에 10곳 중 8곳이 등록금을 인상한 바 있다. 대부분의 교대가 지난해에는 등록금을 동결했지만, 올해는 또다시 등록금 인상에 나설 전망이다. 진주교대도 등록금을 5.4% 인상하기로 계획하고 오는 17일 등록금심의위원회에서 인상안을 확정할 예정이다. 춘천교대 등 다른 교대도 등록금 인상을 염두에 두고 등록금심의위원회를 준비하고 있다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>2평 조사실서 200쪽 질문… 11시간 조사, 尹은 진술거부권 행사</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/S47IQLMVSZBMJGAD46WP3UZEYQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/S47IQLMVSZBMJGAD46WP3UZEYQ/</guid>
      <dc:creator>유종헌 기자, 이민준 기자, 김정은 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/AVWL4ORCXRDZXK7N63CPRJ47NQ.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오후 경기 과천 고위공직자범죄수사처(공수처)에서 조사를 마치고 차량으로 서울구치소로 이동하고 있다.(공동취재) 2025.1.15/뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;헌정 사상 첫 현직 대통령 조사는 15일 정부과천청사 5동 338호 고위공직자범죄수사처(공수처) 영상녹화조사실에서 이뤄졌다. 윤석열 대통령은 이날 오전 11시쯤부터 6.6㎡(2평) 남짓한 조사실에서 내란 우두머리, 직권남용 등 혐의를 받는 피의자 신분으로 강도 높게 조사받았다. 윤 대통령은 일체의 진술을 거부했고, 영상 녹화도 거부했다.&lt;br&gt;&lt;br&gt;&lt;b&gt;◇검사 3명이 조사... 호칭은 ‘대통령님’&lt;/b&gt;&lt;br&gt;&lt;br&gt;공수처는 이날 오전 10시 33분 윤 대통령을 체포한 뒤 공수처 청사로 연행했다. 윤 대통령이 탑승한 차량은 오전 10시 53분쯤 공수처 청사 후문에 도착했고, 윤 대통령은 취재진과 마주치지 않고 바로 조사실로 향했다. 조사에 앞서 오동운 공수처장과 별도의 티타임은 없었다. 앞서 검찰 조사를 받은 이명박·박근혜 전 대통령은 조사 전 검찰 지휘부와 10분가량 티타임을 가졌었다.&lt;br&gt;&lt;br&gt;오전 조사는 이재승 차장검사가 2시간 30분 동안 진행했다. 이 차장검사는 ‘피의자’라는 호칭이 아닌 ‘대통령님’이라는 호칭을 썼다고 한다. 윤 대통령의 서울대 법대 후배인 이 차장검사는 검사 시절 윤 대통령과 별다른 근무연이 없는 것으로 전해졌다. 두 사람을 모두 아는 한 법조인은 “사법연수원 일곱 기수 차이여서, 서로 존재만 알고 있는 정도일 것”이라고 했다.&lt;br&gt;&lt;br&gt;오후엔 비상계엄 수사를 이끌고 있는 이대환 수사3부장검사와 이 사건 주임검사인 차정현 수사4부장검사가 번갈아 윤 대통령을 조사했다. 오 처장은 조사 상황을 수시로 보고받았다고 한다.&lt;br&gt;&lt;br&gt;&lt;b&gt;◇계엄 경위·군경 투입 등 집중 질의&lt;/b&gt;&lt;br&gt;&lt;br&gt;이날 조사는 비상계엄 선포 경위와 대국민 담화문 작성·발표 과정, 군과 경찰을 국회 등에 투입한 이유 등에 집중됐다고 한다. 다만 윤 대통령이 진술을 거부해 아무런 답을 듣지 못했다. 공수처 관계자는 “(윤 대통령은) ‘진술 거부권을 행사하겠다’는 말도 없이 아예 입을 열지 않았다”고 했다.&lt;br&gt;&lt;br&gt;이에 대해 윤 대통령 변호인단 관계자는 “진술 거부가 아니다”라면서 “공수처에 내란죄 수사권이 없어 조사에 응할 필요가 없지만, 곧 의견서 형태로 답변을 제출할 것”이라고 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/QEMHS656YZGALLBB5B7QXUB36Y.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=김성규&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공수처는 200여 쪽 분량의 질문지를 준비했지만, 윤 대통령의 조사 태도를 감안할 때 체포 시한(48시간) 내에 유의미한 답을 얻기는 어려울 것으로 보인다. 공수처는 윤 대통령 진술 없이도 혐의를 입증하는 데는 문제가 없다고 보고 있다.&lt;br&gt;&lt;br&gt;윤 대통령 측에선 고검장 출신인 윤갑근 변호사가 윤 대통령 옆에 앉아 조사 상황을 지켜봤고, 고검장 출신의 김홍일 변호사와 검사장 출신 송해은 변호사는 조사실 옆 휴게실에서 대기했다. 윤 대통령은 조사실 옆에 마련된 휴게 공간에서 점심은 도시락, 저녁은 된장찌개로 끼니를 해결한 것으로 전해졌다. 조사가 이뤄진 3층 복도 곳곳에는 대통령 경호처 직원들이 배치됐다.&lt;br&gt;&lt;br&gt;&lt;b&gt;◇尹, 조서 열람·날인 거부… 체포적부심 청구&lt;/b&gt;&lt;br&gt;&lt;br&gt;윤 대통령 조사는 시작 10시간 40분 만인 이날 오후 9시 40분쯤 종료됐다. 윤 대통령은 조서를 열람하지 않았고, 날인도 거부했다고 한다. 피의자 날인이 없는 조서는 재판에서 활용될 수 없다.&lt;br&gt;&lt;br&gt;윤 대통령 변호인단은 이날 조사 종료 직후 서울중앙지법에 체포적부심을 청구했다. 공수처가 중앙지법이 아닌 서부지법에 체포영장을 청구해 발부받은 것은 전속관할권 위반이고, 공수처에 내란죄 수사권도 없는 만큼 체포영장이 불법·무효라는 것이다.&lt;br&gt;&lt;br&gt;체포적부심을 접수한 법원은 48시간 이내에 피의자를 심문해야 한다. 이 경우 윤 대통령에 대한 공수처의 구속영장 청구 계획도 영향을 받을 수 있다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>“공수처·경찰, 관인 가져오라 압박해 ‘관저 출입 공문’에 찍었다”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/NAQE6FCN5JH27FZZZLT43J5FXY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/NAQE6FCN5JH27FZZZLT43J5FXY/</guid>
      <dc:creator>이슬비 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>고위공직자범죄수사처(공수처)가 윤석열 대통령 체포 전날(14일) 수도방위사령부 55경비단에서 관저에 대한 ‘출입 허가’ 공문을 받았다고 알렸다가 논란에 휩싸였다. 승인 권한이 있는 대통령경호처 승인을 받지 못한 상태에서 언론에 ‘거짓 공지’를 한 데 이어 15일에는 공문 위조 의혹까지 나왔다. 법조계에선 “법적으로 큰 문제로 비화할 수 있는 사안”이라는 말이 나온다.&lt;br&gt;&lt;br&gt;이번 논란은 공수처가 지난 14일 오후 55경비단에 출입 허가를 요청해 허락받았다고 공지하면서 불거졌다. 이 소식이 전해지자 국방부와 경호처는 즉각 “사실이 아니다. 55경비단에는 관저 출입을 승인할 수 있는 권한이 없다”고 밝혔다. 이에 공수처는 “오후 2시 25분 ‘출입 허가’ 공문을 받았다가, 오후 4시 24분쯤 다시 ‘경호처의 추가 출입 승인이 필요하다’는 공문이 왔다”고 해명했다. 그러나 공수처가 언론에 ‘출입 허가’를 공지한 시각은 이미 추가 승인이 필요하다는 공문을 받고 난 뒤였다. 해명도 허위로 한 사실이 드러난 것이다.&lt;br&gt;&lt;br&gt;윤 대통령 측은 공수처가 해명 과정에서 공개한 ‘출입 허가’ 공문도 55경비단이 회신한 정식 공문이 아니라고 주장했다. 윤 대통령 측에 따르면, 공수처와 경찰 등 공조수사본부는 지난 14일 55경비단장에게 “추가 조사할 게 있다”며 소환한 뒤 “관저 출입을 승인해 달라”고 요구했다고 한다. 계속 거부하던 55경비단장은 결국 부하 직원을 시켜 관인을 가져오게 했고, 관인을 넘겨주자 공조본 수사관이 자신들이 보낸 공문에 임의로 출입 허가 내용이 적힌 쪽지를 붙인 뒤 관인을 찍었다는 주장이다. 이후 55경비단장이 부대로 돌아가 ‘경호처의 추가 승인이 필요하다’는 공문을 보냈다고 한다. 공수처가 관저 출입 승인 권한도 없는 55경비단장의 관인을 강제로 확보해 ‘허위 문건’을 만들어 관저에 들어가려고 했다는 것이다. 윤 대통령 측은 위조 공문에 대해 공수처와 경찰 등을 직권남용 혐의로 고발할 계획이다.&lt;br&gt;&lt;br&gt;이에 대해 공수처 관계자는 “공문서 위조는 굉장히 큰 문제”라며 “그럴 일이 없다”고 했다. 차장검사 출신 변호사는 “공문서 위조나 직권남용에 해당될 수 있다. 무리하게 수사한 결과 같다”고 했다.&lt;br&gt;&lt;br&gt;윤 대통령 수사 과정에서 공수처가 논란이 된 것은 처음이 아니다. 공수처는 1차 체포 영장 기한(6일)을 하루 앞두고 경찰에 영장 집행을 떠넘기려고 공문을 보냈다가 경찰이 “법적 결함이 있다”며 거부하자 철회한 바 있다. 또 윤 대통령에 대한 체포 영장을 청구 과정에서 ‘판사 쇼핑’ 논란이 불거지기도 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>“계엄포고령 1호 문구 김용현이 잘못 베껴”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/7BDDQB5GW5GBPJD3BCQF6JG25Y/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/7BDDQB5GW5GBPJD3BCQF6JG25Y/</guid>
      <dc:creator>방극렬 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>윤석열 대통령 측은 지난 14일 헌법재판소에 제출한 두 번째 답변서에서 “포고령은 김용현 전 국방부 장관이 과거 군사정권 시절의 것을 실수로 베낀 것”이라는 취지로 해명했다.&lt;br&gt;&lt;br&gt;15일 법조계에 따르면, 윤 대통령 대리인단은 탄핵 심판 첫 변론을 앞두고 헌재에 62쪽 분량의 답변서를 제출하며 이같이 밝혔다고 한다. 윤 대통령 측은 12·3 비상계엄 사태 때 발표한 포고령의 경위를 설명하며 “포고령 1호는 국방부 장관이 종전 대통령에게 국회 해산권이 있을 당시, 예문을 그대로 베껴온 것”이라며 “절차를 평화적으로 신속히 진행하려고 했던 것인데 문구의 잘못을 부주의로 간과했다. 표현이 미숙했다”고 적은 것으로 전해졌다.&lt;br&gt;&lt;br&gt;포고령 1호는 ‘국회와 정당의 정치활동을 금한다’는 내용으로, 위헌·위법하다는 비판을 받아왔다. 법조계에서는 비상계엄 선포 시에도 국회의 권한을 제한할 수 없다는 해석이 지배적이다. 이에 대해 윤 대통령 측이 사실상 실수였다고 해명하며 김 전 장관의 책임으로 돌린 셈이다. 그러면서 “실제로 국회 등의 활동을 전반적으로 금지한 것이 아니라 계엄이 유지되는 동안 ‘반국가적 활동’을 못 하게 막으려고 했던 것”이라고 주장했다.&lt;br&gt;&lt;br&gt;윤 대통령 측은 또 당시 계엄 해제를 요구하며 국회에 모인 시민들 때문에 병력 동원이 불가피했다고 했다. 윤 대통령 측은 민주당과 ‘개딸(이재명 민주당 대표 강성 지지층)’, 민노총 등을 거론하며 “그들이 조직적, 자극적 선동으로 대규모 군중을 동원해 반정부 투쟁을 일으킬 것임은 명약관화했다. 실제로 계엄 선포 직후 한 시간도 안 돼 국회의사당 앞에 피켓과 깃발, 확성기 등을 동원한 시위 군중이 몰려들었다”고 했다.&lt;br&gt;&lt;br&gt;이어 “비상계엄 선포로 병력을 동원하지 않으면 공공의 안녕질서가 도저히 유지되지 않을 것은 부정할 수 없는 사실”이라며 질서 유지를 위해 군경을 투입했다는 점을 강조했다. 법조계에서는 “무리한 해명”이라는 비판이 나왔다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>헌정 사상 첫 현직 대통령 체포</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/CPGRELRN55HXFGAWTWQRNFXNEY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/CPGRELRN55HXFGAWTWQRNFXNEY/</guid>
      <dc:creator>이슬비 기자, 주형식 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>‘12·3 비상계엄’ 사태의 최종 책임자인 윤석열 대통령이 15일 고위공직자범죄수사처(공수처)에 체포됐다. 윤 대통령은 이날 11시간 가까이 조사받은 뒤 오후 9시 50분쯤 서울구치소에 구금됐다. 혐의는 내란 우두머리·직권남용으로, 비상계엄 선포 후 43일 만이다. 현직 대통령이 수사 기관에 체포된 건 헌정사상 처음이다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ZH4TW5AYP5BI3FTKZIEQKR4XB4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;서울구치소로 가는 尹대통령 - 15일 밤 고위공직자범죄수사처(공수처) 조사를 받고 나온 윤석열 대통령이 경호처 차량을 타고 경기 의왕 서울구치소로 향하고 있다. 윤 대통령은 이날 서울구치소 '피의자 대기실'에 구금됐다. 공수처는 이날 오전 11시부터 오후 9시 40분까지 10시간 40분 동안 윤 대통령을 조사했다. 윤 대통령은 묵비권을 행사하며 검사들의 질문에 답을 하지 않은 것으로 전해졌다. /장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공수처와 경찰 등으로 구성된 공조수사본부는 “오전 10시 33분 윤 대통령에 대한 체포 영장을 집행했다”고 밝혔다. 공수처와 경찰이 새벽 4시 10분 서울 용산구 한남동 관저에 도착해 윤 대통령에 대한 체포 영장 집행에 나선 지 약 6시간 만이다. 공수처는 윤 대통령을 조사한 후 체포 시한인 48시간 내 구속영장을 청구해야 한다.&lt;b&gt; &lt;/b&gt;법원이 구속영장을 발부하면 윤 대통령은 앞으로 구속 상태에서 수사와 탄핵 심판을 동시에 받는다.&lt;br&gt;&lt;br&gt;공수처와 경찰은 이날 새벽 관저에 도착해 “불법 영장 집행을 중단하라”고 주장하는 윤 대통령 변호인단, 국민의힘 의원 30여 명과 1시간 넘게 대치했다. 이후 체포팀은 경호처가 설치한 철조망을 절단하고 사다리를 동원해 차벽을 넘는 방식으로 1~2차 저지선을 돌파했고, 오전 8시 10분쯤 3차 저지선인 관저 내부로 들어갔다. 2시간에 걸친 협상 끝에 오전 10시 33분 윤 대통령을 체포했다.&lt;br&gt;&lt;br&gt;공수처와 경찰은 지난 3일 1차 체포 영장 집행 때와 달리 물리적 충돌은 없었다고 밝혔다. 공수처 관계자는 “집행을 적극적으로 막는 인원이나 경호처 직원들은 없었다”고 했다. 이날 경찰은 기동대 54개 부대(3200여 명)를 관저 주변으로 배치해 만일의 사태에 대비했다. 관저 인근엔 친윤·반윤 시위대 총 9000여 명(경찰 비공식 추산)이 모였다.&lt;br&gt;&lt;br&gt;윤 대통령은 경호처 차량을 타고 관저에서 출발한 지 17분 만인 오전 10시 52분 공수처가 있는 정부과천청사에 도착했다. 공수처는 오전 11시부터 오후 9시 40분까지 10시간 40분 동안 청사 3층의 영상녹화조사실에서 윤 대통령을 조사했다.&lt;br&gt;&lt;br&gt;윤 대통령은 조사 내내 검사들 질문에 전혀 답을 하지 않은 것으로 전해졌다. 조사가 끝난 뒤 조서 열람과 날인을 거부했다고 한다. 윤 대통령 측은 이날 밤 “공수처의 위법한 체포 영장 발부·집행은 무효”라며 체포적부심을 서울중앙지법에 냈다.&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>尹지지 청년들 “가슴 찢어져”… 과천 공수처 앞으로 집결</title>
      <link>https://www.chosun.com/national/national_general/2025/01/16/VSV74Z46VVASDHQGQOLVQE475E/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/16/VSV74Z46VVASDHQGQOLVQE475E/</guid>
      <dc:creator>박정훈 기자, 안준현 기자, 김도연 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:55:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ED2NW2GI55AK5E3WUIRBLLDF5M.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오전 서울 한남동 대통령 관저에서 공수처의 2차 체포영장이 집행되고 있는 가운데 관저 앞 도로에서 지지자들이 윤 대통령의 영상 편지를 보며 눈물을 흘리고 있다./장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령이 15일 오전 10시 33분 고위공직자범죄수사처에 체포됐다는 소식이 알려지자 서울 용산구 한남동 대통령 관저 인근에 몰려온 친윤 시위대 9000여 명(경찰 추산)은 통곡과 비명에 휩싸였다. 일부는 “다 끝났어”라며 소리치며 바닥에 주저앉았고, 욕설을 하며 경찰 바리케이드를 파손시키는 사람도 있었다. 집회 사회자가 “경찰 공격은 자제해달라”고 만류할 정도였다.&lt;br&gt;&lt;br&gt;윤 대통령이 경호처 차량으로 관저 구역 정문 바깥으로 나올 때 친윤 시위대 10여 명은 “나를 밟고 가라”며 한남대로에 드러눕기도 했다. 하지만 곧 경찰들에게 끌려나갔다. 오전 11시쯤 윤 대통령이 체포 과정을 “불법의 불법의 불법”이라고 비난한 동영상이 공개되자 여기저기서 흐느끼는 소리가 들려왔다. 일부는 “대통령님 힘내세요”라며 울먹였다.&lt;br&gt;&lt;br&gt;200m쯤 떨어진 곳에 모인 반윤 시위대(250여 명·경찰 추산)는 축제 분위기였다. 이들은 대통령 체포 소식에 ‘축하합니다’ 노래를 틀고 환호했다. 한 반윤 시위자가 “이제 김건희만 남았다. 윤석열 파면까지 가자”며 함성을 지르자 친윤 시위자가 “나라 팔아먹은 들”이라고 반발하기도 했다. 반윤 시위대는 “대통령 따라서 꺼져라”고 응수했다.&lt;br&gt;&lt;br&gt;이날 오후 친윤 시위대는 윤 대통령을 따라 경기 과천 공수처 청사로 갔다. 오후 3시쯤 과천정부청사 앞 소공원부터 공수처까지 200m 이르는 거리에 친윤 시위대 4500여 명이 집결해 ‘바보야 계엄의 본질은 부정선거야’ 같은 팻말과 태극기·성조기를 들고 “공수처 해체” “탄핵 무효”를 외치고 있었다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/W5KLB6LOERAZJOGU2WRPEQVXAQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오후 윤석열 대통령 지지자들이 고위공직자범죄수사처(공수처)가 있는 경기 정부과천청사 앞에서 집회를 하고 있다. 4500여 명이 모여 "공수처 해체" "탄핵 무효" 등을 외쳤다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;서울 송파구에서 온 최경숙(77)씨는 “초코파이 25박스와 빵 900개를 주문해 우리 시위대에게 드릴 것”이라며 “역대 대통령 중 이렇게 용기 있는 사람이 또 있었느냐”고 했다. 서울 강남구에서 온 직장인 김문희(52)씨는 “경찰은 상식이 없고 좌파 카르텔은 단단하다”며 “오늘 밤새울 각오로 남편에게 침낭과 담요를 갖다 달라 했다. 한남동에서도 ‘노숙 3박’을 해봤다”고 했다.&lt;br&gt;&lt;br&gt;황교안 전 국무총리는 과천을 찾아 “대통령 체포는 명백한 불법인데도 윤 대통령이 양보를 한 것”이라며 “치열하게 공수처와 싸워야 한다”라고 했다. 전광훈 사랑제일교회 목사도 “작금의 위기는 결국 부정선거 때문”이라며 “부정선거를 주도한 범죄집단 중앙선관위 들을 바로 체포해야 한다”고 했다.&lt;br&gt;&lt;br&gt;윤 대통령은 이날 대국민 담화에서 ‘자유민주주의의 소중함을 재인식한 청년들’을 언급했다. 실제 한남동과 과천에선 2030 청년과 10대 학생이 상당수 목격됐다. 경기 양평에서 온 서비스업 종사자 권모(26)씨는 “난 박근혜 대통령 탄핵도 찬성한 민주당 지지자였다”면서도 “지금 이재명 대표의 행보를 보면 우리나라도 중국처럼 공산화될 것 같다”고 했다. 그러면서 윤 대통령이 주장한 ‘부정 선거’를 규명해야 한다고 했다.&lt;br&gt;&lt;br&gt;직장인 홍모(34·서울 관악구)씨는 “공수처의 체포영장 집행 소식에 한 번, 대통령의 자진 출석 소식에 한 번 가슴이 찢어졌다”며 “민주당은 29번의 탄핵을 시도한 이재명 방탄당이고, 윤 대통령을 지키는 게 자유대한민국을 지키는 길”이라고 했다. 대학생 김민환(33·인천 서구)씨는 “윤 대통령 생각만 하면 눈물이 고인다”며 “두려움 없이 살던 분이라 잘 견디고 나올 것이라 믿는다”고 했다.&lt;br&gt;&lt;br&gt;중학교 1학년 이연희(12)양은 “나는 정치적 중립인데, 우리나라가 북한처럼 안 되길 바란다”고 했다. 인천 계양구에서 온 중학생 박준우(14)군은 “지하철 두 번 환승해 과천까지 왔다”며 “공수처가 수사 권한도 없이 체포까지 하고 있어 해체가 시급하다”고 했다. 경기 수원에서 온 고등학생 변모(17)군은 “공수처의 불법적 행위에 부조리를 느낀다”며 “대통령 안색이 좋아 보이지 않아 안타깝다. 학원도 빠지고 이곳을 지킬 것”이라고 했다.&lt;br&gt;&lt;br&gt;이날 오후 8시 5분쯤 공수처 청사 인근에서 한 남성(60대 추정)이 스스로 몸에 불을 붙였다. 주변 경찰관이 이를 목격해 소화기로 불을 껐으나 그는 3도 화상을 입고 생명이 위독한 상태로 서울 영등포구 한강성심병원으로 이송됐다. 경찰 관계자는 “윤 대통령 체포와의 연관성은 아직 밝혀지지 않았다”고 했다.&lt;br&gt;&lt;br&gt;향후 친윤·반윤 집회 무대는 과천 공수처 등으로 옮겨갈 전망이다. 이날 공수처 인근에서 신고된 집회 인원은 신자유연대, 우리공화당 등 5200여 명이었다. 16일엔 민주노총이 서울 도심에서 과천까지 행진하는 1만명 규모 집회를 신청해뒀고, 17일부터는 전광훈 목사가 과천에 1만명 규모 집회를 신고해둔 상태다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>온정 넘친 이웃들… ‘사랑의 온도탑’ 100도 조기 달성</title>
      <link>https://www.chosun.com/national/welfare-medical/2025/01/16/5U6TKPG77ZHLZERBT77D6DBQSA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/welfare-medical/2025/01/16/5U6TKPG77ZHLZERBT77D6DBQSA/</guid>
      <dc:creator>안준용 기자, 정해민 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:54:00 +0000</pubDate>
      <content:encoded>연말연시 대표적 이웃 돕기 기부 행사인 사랑의열매 사회복지공동모금회의 ‘희망 2025 나눔 캠페인’이 모금액 목표를 예년보다 일찍 달성했다. 고물가와 경기 불황, 대통령 탄핵 정국으로 얼어붙은 소비 심리에도 많은 시민과 기업이 십시일반 온정을 보태 ‘나눔 온도’를 끌어올렸다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ZMJXG5ILVBDVTDRRG6HJXAVGJQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오후 서울 광화문광장에 있는 사랑의 온도탑이 102.1도를 가리키고 있다. 온도탑은 사랑의열매 사회복지공동모금회에서 진행하는 연말연시 '나눔 캠페인' 목표액의 1％가 모일 때마다 1도씩 올라간다. 캠페인 시작 44일째인 지난 13일 100도를 돌파했다. /박성원 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 사랑의열매에 따르면 전날 자정까지 전국에서 총 4592억원이 모여 목표액(4497억원)의 102.1%를 기록했다. 목표액은 지난 13일 돌파했다. 지난달 초부터 이달 말까지 62일간 캠페인이 진행되는데, 44일째에 목표를 조기 달성한 것이다. 전년보다 목표 금액은 3.4% 올랐지만, 목표 달성 시점은 하루 앞당겨졌다. 모금회 측은 “개인 고액 기부자 증가와 금융권 등 기업의 적극적 기부, 종교 단체 등의 폭넓은 참여가 영향을 미쳤다”고 했다.&lt;br&gt;&lt;br&gt;개인과 법인 기부가 동시에 늘었다. 개인 기부액은 1100억원을 넘었고, 법인 기부도 3400억원을 돌파했다. 제주 한림읍에서 양돈업을 하는 양용만(66) 우리농장 대표는 2007년부터 총 5억1000만원을 현금 기부한 데 이어 이번 캠페인을 계기로 더 기부해 총 10억원을 내기로 약정했다. 제주에선 처음이자 전국 열세 번째로 10억원 이상 기부자 모임인 ‘아너 소사이어티 오플러스(opulus)’ 회원으로 가입한 것이다. 그는 1986년 5두 규모로 양돈장을 시작해 현재 사육 두수는 1만 마리가 넘는다.&lt;br&gt;&lt;br&gt;양 대표는 본지에 “경기가 안 좋아 축산업도 어렵고 시국도 어수선하지만, 이럴 때 남을 위해 나누면 우리 사회가 좀 더 명랑해질 수 있을 것이라고 생각했다”며 “나눌수록 기분도 좋아지고 마음도 편해진다”고 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/WEAXGUJCTJGF7E4RQMS5RCZA4I.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=양진경&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;평생 노점·청소를 하며 모은 돈으로 산 4층짜리 다가구주택을 ‘유산 기부’하고 지난해 90세로 별세한 고(故) 홍계향 할머니도 대표적 개인 기부자다. 건물은 홍 할머니 사후 매각됐고, 매각 대금 7억여 원이 모금회 계좌에 입금됐다. 무안공항 제주항공 여객기 참사 피해 지원 등을 위한 2030 청년 세대의 소액 기부도 적지 않았다고 모금회 측은 밝혔다.&lt;br&gt;&lt;br&gt;법인 중에선 삼성이 500억원, 현대차가 350억원을 기부했다. 우리금융그룹은 작년보다 50억원 늘린 150억원을 기부했다. 종교, 사회 단체도 힘을 보탰다. ‘한국교회 2백만 연합예배’ 조직위원회는 취약 계층 지원 등을 위해 작년 10월 기업·교회·개인 등이 기탁한 성금 106억원을 전달한 데 이어 캠페인 기간에 28억원을 더 기부했다. 조직위 공동 대표인 오정현 사랑의교회 목사는 “앞으로도 교회의 사회적 책임을 다하고 우리 사회의 빛과 소금으로 역할을 다할 수 있도록 마음을 모으겠다”고 했다.&lt;br&gt;&lt;br&gt;지난해 최종 모금액은 4835억원으로 목표액(4349억원)보다 486억원 많은 역대 최고치를 달성했다. 목표액의 111.2%였다. 현 추세라면 지난해 모금액을 넘어설 가능성이 크다. 김병준 사회복지공동모금회장은 “어려울수록 주변을 돌아보는 국민의 따뜻한 마음이 모여 나눔 온도 100도를 조기 달성할 수 있었다”며 “캠페인이 끝나는 오는 31일까지 많은 관심과 참여를 부탁드린다”고 했다.&lt;br&gt;&lt;br&gt;모금회는 모금액 중 2990억원을 취약 계층, 복지 사각지대의 생활 안전 지원에 사용할 계획이다. 또 경계선 지능, 발달 지연 아동 등 지역사회 돌봄 지원에 683억원, 청소년 약물, 온라인 도박 중독과 디지털 성범죄, 에너지 빈곤 가구 지원 등 새로운 사회문제 대응에 144억원을 쓸 예정이다.&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>전자담배 3년 피우면, 대사질환 위험 3배 높아져</title>
      <link>https://www.chosun.com/national/welfare-medical/2025/01/16/PBW7UMOBWREVFPRWYMLPHEUYZQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/welfare-medical/2025/01/16/PBW7UMOBWREVFPRWYMLPHEUYZQ/</guid>
      <dc:creator>오유진 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:54:00 +0000</pubDate>
      <content:encoded>궐련형 전자담배를 3년 이상 피우면 전자담배를 피우지 않은 사람보다 대사 증후군 발생 위험이 3.2배로 높아진다는 연구 결과가 나왔다. 대사 증후군은 당뇨 전 단계, 고혈압, 고지혈증, 비만 등 여러 질환이 한꺼번에 나타나는 것을 말한다.&lt;br&gt;&lt;br&gt;이대서울병원, 아주대의료원, 미 콜로라도대 공동 연구팀은 2018년 한국의학연구소(KMI)에서 건강검진을 받은 17만8004명을 1년 이상 추적 관찰한 결과를 최근 국제 학술지 ‘담배 유발 질병’에 발표했다. 연구 결과 3년 이상 궐련형 전자담배를 피운 사람의 대사 증후군 발생 위험이 전자담배를 피우지 않은 사람의 3.2배였다. 과거 일반 담배(궐련)를 피운 경험이 전혀 없고, 전자담배만 사용했는데도 대사 증후군 위험이 높아졌다는 결과다. 또 궐련형 전자담배를 하루 16회 이상 피운 사람을 조사해 보니, 대사 증후군 발생 위험이 하루 1~5회 피운 사람보다 33% 높았다.&lt;br&gt;&lt;br&gt;그동안 ‘덜 해롭다’고 알려졌던 궐련형 전자담배의 유해성을 다룬 연구가 속속 나오고 있다. 일본 국립보건과학연구소는 2022년 보고서에서 “궐련형 전자담배에서 생성된 에어로졸(공기 중 입자) 추출물은 폐암 줄기세포의 증식을 유도했다”며 “이 에어로졸에는 폐암 발병에 영향을 줄 수 있는 해로운 화학물질이 포함돼 있으며, 이는 폐암 발병과 관련 있음을 시사한다”고 했다.&lt;br&gt;&lt;br&gt;한편 정기석 국민건강보험공단 이사장은 15일 “담배 회사가 판매한 담배가 일으킨 중독과 질병에 대해 책임을 묻지 않는 것은 흡연 관련 질병의 피해자뿐 아니라 우리 사회 전체의 건강권을 부정하는 중대한 오류가 될 것”이라고 했다. 그는 이날 서울고등법원에서 열린 ‘담배 소송 항소심 11차 변론’에서 이같이 말했다. 건보공단은 2014년 담배 회사 세 곳(KT&amp;amp;G·한국필립모리스·BAT코리아)을 상대로 “흡연으로 인한 질병 치료에 들어간 진료비를 배상하라”며 533억원 규모 손해배상 청구 소송을 제기했다. 법원은 2020년 1심에서 흡연과 폐암 발병의 인과관계, 담배 회사의 불법행위 등을 인정하지 않아 담배 회사의 손을 들어줬고 공단이 불복해 항소심이 진행 중이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[땅, 땅… 오늘의 판결] 대법 “알코올중독 음주 운전자, 처벌보다는 치료 감호했어야”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/16/7OYN53PFZNA7NGGC2GAF6YLN7M/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/16/7OYN53PFZNA7NGGC2GAF6YLN7M/</guid>
      <dc:creator>박혜연 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:54:00 +0000</pubDate>
      <content:encoded>알코올중독으로 습관적 음주 운전을 한 운전자에 대해 처벌만 할 것이 아니라 치료감호가 필요한지에 대해 하급심이 심리를 했어야 한다는 대법원 판단이 나왔다. 치료감호는 약물이나 알코올중독으로 재범 위험성이 높은 경우 치료를 받도록 하는 제도다.&lt;br&gt;&lt;br&gt;대법원 1부(주심 신숙희 대법관)는 최근 음주운전 등의 혐의로 기소된 A씨의 상고심에서 징역 3년 8개월과 구류 20일을 선고한 원심 판결을 파기하고, 사건을 제주지법으로 돌려보냈다고 15일 밝혔다.&lt;br&gt;&lt;br&gt;A씨는 2022년 11월부터 2023년 2월까지 4개월간 혈중 알코올농도 0.2%가 넘는 만취 상태로 무면허 음주운전을 하다가 세 차례 적발됐다. 2023년 4월에는 운전 중 주차돼 있던 차를 들이받은 뒤 도주한 혐의도 받았다. 당시 A씨는 매일 소주 2~3병을 마시는 알코올중독 상태였던 것으로 조사됐다.&lt;br&gt;&lt;br&gt;1·2심은 A씨에게 징역 3년 8개월과 구류 20일을 선고했다. A씨는 재판 과정에서 혐의를 모두 인정했고, 알코올중독 치료를 위해 한 달간 입원했지만 경제적 어려움으로 퇴원했다. A씨는 “재판부가 검사에게 치료감호 청구를 하도록 요구하지 않은 것은 재범의 위험성을 방치한 행위”라며 상고했다.&lt;br&gt;&lt;br&gt;대법원은 2심이 A씨의 알코올중독 상태를 충분히 고려해 치료감호의 필요성을 판단했어야 한다는 취지로 파기 환송했다. 대법원은 “범죄 전력, 범행 내용, 건강 상태 등을 종합하면 A씨는 알코올에 중독된 자로서 재범의 위험성과 치료의 필요성이 있다고 볼 여지가 충분하다”며 “원심은 충실한 심리를 해 치료감호를 할 필요가 있는지 판단했어야 한다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[부음] 김인제 前 대전대 총장 별세 외</title>
      <link>https://www.chosun.com/national/obituary-personnel/2025/01/16/D6H2IN2EBFFWHMZZGZNQNFRCIY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/obituary-personnel/2025/01/16/D6H2IN2EBFFWHMZZGZNQNFRCIY/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:53:00 +0000</pubDate>
      <content:encoded>▲&lt;b&gt;김인제&lt;/b&gt; 前 대전대 총장 별세, &lt;b&gt;김동수&lt;/b&gt; 대전 이편한치과 원장·&lt;b&gt;김동성&lt;/b&gt; 제일홀리캠 전무·&lt;b&gt;김순자&lt;/b&gt; 前 대전MBC 아나운서·&lt;b&gt;김남영&lt;/b&gt; 前 신일여상 교사·&lt;b&gt;김정선&lt;/b&gt; 前 대한법률구조공단 본부장 부친상, &lt;b&gt;변견호 &lt;/b&gt;前 홍익대 미대 교수·&lt;b&gt;홍일표 &lt;/b&gt;前 국회의원·&lt;b&gt;이재승&lt;/b&gt; 이재승성형외과 원장 장인상=15일6시 대전 을지대병원, 발인 17일9시, (042)611-3980&lt;br&gt;&lt;br&gt;▲&lt;b&gt;이근무&lt;/b&gt; 아주대 명예교수 별세, &lt;b&gt;이한선&lt;/b&gt;·&lt;b&gt;이태인&lt;/b&gt; 제주한라대 교수·&lt;b&gt;이태림&lt;/b&gt; 부친상, &lt;b&gt;김성재&lt;/b&gt; 코트라 부장 장인상, &lt;b&gt;이재향&lt;/b&gt; 이탈리아 무역공사 상무관 시부상, &lt;b&gt;이상윤&lt;/b&gt; 조부상, &lt;b&gt;김해림&lt;/b&gt; 외조부상=14일20시36분 분당서울대병원, 발인 17일9시, (031)787-1500&lt;br&gt;&lt;br&gt;▲&lt;b&gt;조종구&lt;/b&gt; 별세, &lt;b&gt;조남주&lt;/b&gt; 한국공학대 교수·&lt;b&gt;조남기&lt;/b&gt; 숙명여대 교수·&lt;b&gt;조남민&lt;/b&gt; 한국기술교육대 교수 부친상, &lt;b&gt;신창동&lt;/b&gt; 경남에너지 회장·&lt;b&gt;김정수&lt;/b&gt; GS칼텍스 부사장 장인상, &lt;b&gt;이은영&lt;/b&gt; 시부상=14일18시 삼성서울병원, 발인 18일7시30분, (02)3410-3151&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[스포츠 포커스] 선거인단 2244명 전원에 호소 동영상 보내</title>
      <link>https://www.chosun.com/national/national_general/2025/01/16/ENO2SDS2ZVAPZP5F67MVZG6IAQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/16/ENO2SDS2ZVAPZP5F67MVZG6IAQ/</guid>
      <dc:creator>김영준 기자, 배준용 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:52:00 +0000</pubDate>
      <content:encoded>42대 대한체육회장 선거가 예상을 뒤엎고 유승민(43) 전 대한탁구협회장 당선으로 끝난 건 사실 ‘이유 있는 이변’이란 후문이다. 체육계는 물론, 이기흥(70) 현 회장 연임을 노골적으로 반대했던 정부 내에서도 대부분 이 회장 3선을 점쳤다. 이 회장이 체육회 직원 부정 채용, 예산 횡령 등 각종 비리 혐의를 받아 직무가 정지되고 경찰 수사까지 받고 있는데도 출마를 강행하자 “역시 8년을 회장으로 있으면서 다져놓은 기반을 무시할 수 없을 것”이란 분석이 주를 이뤘다. 여기에 이기흥 후보에 대항하면서 나온 야(野)권 후보만 5명. 단일화한다 해도 승리를 장담할 수 없는데 사분오열한 상태로 이 후보를 이길 수 있겠냐는 전망이 많았다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/M2BI3CMEHRCBDLQINHI5VOGJRM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;유승민 대한체육회장 당선인은 선거 운동 기간 체육회 산하 68개 종목 단체를 돌면서 각 종목을 직접 체험했다. 왼쪽은 유 당선인이 루지 썰매를 타기 위해 자세를 잡는 장면, 오른쪽은 역도복을 입고 바벨을 들어올리는 모습이다. /유승민 선거 캠프&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;작년 연말 만난 한 체육회 간부는 “유 후보 돌풍이 심상치 않다. 기적이 일어날 수 있다”고 달라진 분위기를 전했다. 그럼에도 대다수 체육계 관계자들은 이런 전언을 듣자 “대세론을 이기긴 어려울 것”이라고 진단했다. 그런데 정말 기적이 일어난 셈이다. 유 당선인 지지자들은 “콘크리트를 뚫었다”면서 기뻐했다. 체육회 내 이 회장 반대파들조차 “이 회장이 낙선할 가능성은 1%도 안 될 것이라 봤는데 정말 뜻밖”이라고 말했다.&lt;br&gt;&lt;br&gt;그 여정은 우보천리(牛步千里)에 가까웠다. 유 후보는 장기인 지구력으로 승부수를 던졌다. 전국 180개 이상 시·군·구 체육회를 방문했고, ‘쫄쫄이’ 역도복을 입고 역기를 들고 루지 썰매 체험을 하면서 밀착 소통을 마다치 않았다. 체육회 산하 68개 종목을 모두 해보면서 종목 간 심적 거리를 좁히려 애썼다. 선배 선거인을 만나면 세배를 했고, 후배 선거인에게도 깍듯하게 고개를 숙였다. 선거인단 2244명 모두를 대상으로 이름을 부르고 선거에 꼭 참여해달라는 영상을 찍어 개별적으로 보냈다. 유 당선인 측 관계자는 “2016년 IOC(국제올림픽위원회) 선수 위원 선거 때는 60만 보를 걸어 다녔는데, 이번엔 아마 6만km 넘게 돌아다녔을 것”이라며 “진정성이 통했다”고 말했다. 이 회장이 주로 시·도 체육회장들을 만나면서 ‘고공(高空) 캠페인’을 펼친 것과는 대조적이었다.&lt;br&gt;&lt;br&gt;선거인단에 젊은, 이른바 MZ(밀레니얼Z)세대가 대거 포함된 것도 중요하게 작용했다. 이번 선거인단은 역대 최다 인원인 2244명이었다. 이 중 40대 이하가 전체 절반이 넘는 51.2%였다. 전체 투표율이 53.8%였는데, 40대 이하 젊은 층 투표율이 상대적으로 높았던 것으로 알려졌다. 이번에 출마했던 강신욱 단국대 명예교수는 “20~30대 참여율이 전보다 높아졌다”며 “40대 이하 연령층에서 유 당선인에게 집중적으로 표를 던진 것 같다”고 했다. 선거인단은 체육회 대의원과 각 종목 단체와 시도 체육회 임원과 선수·지도자·심판들 중 추첨으로 정하는데 이렇게 뽑힌 선거인단들이 전에는 위(시도체육회 고위 간부)에서 시키는 대로 표를 던지곤 했지만 더 이상 그런 압력이 통하지 않는 시대라는 지적도 나왔다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/54OK4FU4DVCNRMUZKIX2DJMIA4.png"&gt;&lt;figcaption&gt;&lt;small&gt;그래픽=백형선&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;유 당선인이 IOC 위원과 대한탁구협회장을 지내면서 쌓아 놓은 인맥도 도움이 됐다. 사격연맹 관계자는 “유 당선인이 IOC 위원 할 때 협회 행사에 영상 축사를 부탁했는데, 외국에 있다가 새벽에 한국에 도착하자마자 찍어서 보내주더라”라며 “코로나 사태 중 열린 도쿄 올림픽 때도 누구보다 열심히 현장을 다니며 선수들을 격려하더라”라고 전했다. 탁구계 선배인 현정화(56) 한국마사회 감독은 유승민 캠프 선거사무원으로 등록해 지지를 호소했다. 김택수(55) 미래에셋증권 총감독은 “유 회장은 직접 전국을 돌며 현장 목소리를 듣고 선거 공약을 만들었다”면서 “진정성을 가지고 다가갔기 때문에 선거인단 마음을 움직일 수 있었다”고 말했다. 다른 후보들이 비방과 네거티브를 앞세워 공격할 때도 유 후보는 맞불을 놓는 대신 현장 개간에 더 집중했다.&lt;br&gt;&lt;br&gt;문화체육관광부가 이 회장이 당선되면 비리 혐의 결론이 날 때까지 취임을 승인하지 않겠다는 방침을 세운 것도 영향을 미쳤다는 평가다. 한 체육 관련 기관 부서장은 “선거 때마다 혼란이 이어지고 ‘진흙탕 싸움’을 벌이는 것에 대해 체육계 전반적으로 환멸을 느끼는 사람이 많았고 반성해야 한다는 움직임이 이번 선거에 반영됐다”고 했다.&lt;br&gt;&lt;br&gt;선거 공학적으론 강태선 서울시체육회장이 출마한 게 이 회장에게 불리하게 작용했다는 해석도 있다. 강 후보가 시도체육회에서 가장 규모가 큰 서울시체육회 선거인단 표를 가져가면서 이 회장에게 돌아갈 표가 줄었다는 것이다. 유 당선인은 417표, 이 후보는 379표, 강 후보는 216표를 받았다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[신문은 선생님] [기후와 날씨] 강한 자기장이 열 전달 막아… 주변보다 온도 낮아 어둡게 보이는 거예요</title>
      <link>https://www.chosun.com/national/nie/2025/01/16/MTVYGSMPIRCBNFAUMFR5R6KMVA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/2025/01/16/MTVYGSMPIRCBNFAUMFR5R6KMVA/</guid>
      <dc:creator>반기성 케이웨더 예보센터장</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:50:00 +0000</pubDate>
      <content:encoded>“태양은 눈부신 붉은색이었고 불과 같았다. 태양 속엔 3개의 다리가 있는 까마귀가 있고 그 모양은 뚜렷하고 분명했으며 5일 후에 없어졌다.”&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/FA27UEPLGNFQJOUCCWT43HRWR4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;2014년 촬영된 태양 흑점. 붉은 태양에 찍혀 있는 검은 부분들이 흑점이에요. /위키피디아&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;4세기쯤 중국의 한 천문학자가 태양을 관측하고 남긴 기록입니다. 당시 태양은 지금과는 다른 모습을 하고 있었던 걸까요? 사실 그가 까마귀라고 한 것은 태양의 흑점일 확률이 높답니다. 태양 표면을 관측하다 보면 검은 점 같은 것들이 보이는데, 이것을 흑점이라고 해요. 태양 표면의 다른 부분보다 온도가 낮아 어둡게 보이는 영역이죠. 우리나라에서도 7세기부터 흑점을 봤다는 기록이 나타납니다. 당시엔 흑점의 정체를 정확히 알 수 없었기 때문에, 미래를 예측하는 하나의 징조로 해석하기도 했죠.&lt;br&gt;&lt;br&gt;흑점은 왜 생기는 걸까요? 태양의 자전 속도와 관련이 있답니다. 고체인 지구와 달리 태양은 가스와 플라스마로 이뤄져 형태가 고정되어 있지 않은 유체(流體)입니다. 이 때문에 태양은 위도에 따라 자전 속도가 달라요. 자전 속도가 달라서 태양 내부에서 생성되는 자기장도 꼬이고 엉켜요. 자기장이 다른 곳보다 강한 지점도 생겨납니다. 강한 자기장은 열 전달을 막아 온도를 낮추는데, 이곳에 흑점이 생기는 거예요. 흑점 온도는 약 4000도로 고온이지만, 주변 태양 표면 온도는 6000도 정도예요. 온도가 높을수록 더 많은 에너지가 방출돼 밝게 보이는데요, 흑점 부분은 상대적으로 온도가 낮기 때문에 어둡게 보이는 거예요. 흑점은 보통 지구와 비슷한 크기로, 거대한 흑점은 육안으로 볼 수 있을 정도로 크답니다.&lt;br&gt;&lt;br&gt;흑점은 11년 주기로 개수가 많아지고 적어지기를 반복해요. 위도별로 자전 속도가 다른 태양은 자기장이 점점 더 꼬이고 복잡해지면서 약 11년마다 북극과 남극이 뒤바뀌는 ‘자기장 역전’ 현상이 발생하는데요. 이때는 태양의 자기장이 가장 불안정한 ‘태양 극대기’로, 태양 활동이 활발해지며 흑점 개수도 많아진답니다. 올해가 바로 태양 극대기예요.&lt;br&gt;&lt;br&gt;흑점 개수의 변화는 지구에 어떤 영향을 줄까요? 강한 자기장이 집중된 흑점에선 강한 전자기파를 방출하는 ‘태양 플레어’가 발생할 수 있는데요. 일반적으로 이 전자기파는 통신 시스템이나 위성에 손상을 줄 수 있죠. 또 태양에서 방출하는 대전입자(전하를 가지고 있는 입자)가 많아져 극지방에선 더 강한 오로라가 생길 수도 있답니다.&lt;br&gt;&lt;br&gt;흑점은 지구 기온에도 영향을 줄 수 있어요. 1645년에서 1725년까지 흑점이 매우 적게 나타난 시기가 있었는데, 당시 북반구 기온이 낮아지면서 유럽에 소빙하기가 찾아온 적이 있습니다. 그래서 과학자들은 오랫동안 흑점이 지구 기온에 영향을 준다고 생각했죠. 2015년 영국 노섬브리아대 연구팀은 2030년 무렵 흑점이 크게 줄어들면서 소빙하기가 닥칠 것이라고 발표했었지요. 하지만 걱정할 수준은 아니라는 주장도 있어요. 기후변화에 관한 정부 간 협의체(IPCC) 조사에 따르면, 태양 흑점 변화보다 인간이 배출한 온실가스가 지구 기후에 주는 영향이 몇 배나 더 크다고 합니다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[신문은 선생님] [뉴스 속의 한국사] 1882년 체결된 조미수호통상조약… ‘관세 부과’ 처음 규정됐죠</title>
      <link>https://www.chosun.com/national/nie/2025/01/16/5YF2P5Y2VJH3ZMNPJDQWEX3RW4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/2025/01/16/5YF2P5Y2VJH3ZMNPJDQWEX3RW4/</guid>
      <dc:creator>김성진 서울 고척고 교사, 기획·구성=윤상진 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:50:00 +0000</pubDate>
      <content:encoded>미국 도널드 트럼프 대통령 당선인의 취임을 앞두고, 많은 국가들이 미국의 관세 정책이 어떻게 바뀔지 주목하고 있어요. 트럼프 당선인은 과거 대통령 재임 때 자국 산업을 보호하기 위해 높은 관세를 부과했거든요. 그는 이번에도 취임하면 수입품에 10~20%의 보편 관세를 부과하겠다고 밝혔어요.&lt;br&gt;&lt;br&gt;관세는 국제 무역에서 교역 물품에 부과하는 세금으로, 주로 수입하는 상품에 부과해요. 관세는 국가 경제에 미치는 영향이 아주 큽니다. 특히 무역 의존도가 높은 우리나라는 관세에 민감할 수밖에 없죠. 그렇다면 과거 우리는 관세를 둘러싼 외교 협상을 어떻게 했을까요? 오늘은 조선 말 개항 과정에서 나타났던 관세 문제와 관세 협상에 대해 알아보겠습니다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/RUYWEYV2VJEGDACLZ3NHAW73UU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;1876년 강화도 조약 체결 당시 모습을 그린 삽화예요. 총 12조항으로 이뤄진 강화도 조약의 공식 명칭은 '조일수호조규'입니다. /위키피디아&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;b&gt;무관세로 맺어진 최초의 통상조약&lt;/b&gt;&lt;br&gt;&lt;br&gt;1876년 조선은 일본과 ‘강화도 조약’을 체결했어요. 이는 조선이 근대 국제법상 처음으로 외국과 체결한 조약으로, 우리나라가 근대적인 국제 질서에 편입되는 계기가 됐죠.&lt;br&gt;&lt;br&gt;강화도조약으로 조선은 부산을 비롯한 항구 3곳을 개방하고, 이곳에서 활동하는 일본 상인에 대한 치외법권을 보장하기로 했어요. 하지만 통상(通商)과 관련된 세부 내용은 추후 협상을 통해 결정하기로 했죠.&lt;br&gt;&lt;br&gt;일본은 조선 경제에 침투하기 위해 ‘무관세’를 관철한다는 방침을 정하고 협상에 들어갔어요. 만일 조선이 이를 받아들이지 않으면 관세를 5%로 정한다는 대안까지 마련했죠. 그런데 실제 협상 과정에서 조선 측은 관세에 대해 별도 언급을 하지 않았습니다. 조약이라는 근대적 외교 형식을 잘 몰랐을뿐더러, 조약 체결을 단순히 전통적인 교린(교역과 왕래) 관계를 명문화하는 정도의 의미라고 생각했던 것으로 보여요. 결국 조선은 일본과의 상품 수출입에 붙는 세금을 부과하지 않기로 합니다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/4VKXXYHD25ASJMH7VRDZEOUOBM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;1880년 수신사로 일본에 파견된 김홍집. 김홍집 일행은 관세 협상 등을 위해 도쿄로 향했지만, 일본은 조선의 교섭 요청을 거절합니다. /위키피디아&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;무관세 무역을 보장받은 일본 상인은 본격적으로 국내 개항장으로 진출하기 시작했어요. 이들은 많은 상품을 들여와 저렴한 가격에 판매했고, 국내 상인들은 엄청난 적자를 보게 됐어요. 그제서야 조선 정부도 관세의 중요성을 차츰 인식하기 시작합니다. 1878년엔 개항장 중 하나였던 부산 두모진(豆毛鎭)에 해관을 설치하여 세금을 걷으려고 했어요. 그런데 일본과 체결한 조약에 따라 일본 상인에겐 관세를 부과할 수 없었기 때문에, 수출입 무역에 종사하는 우리나라 상인들에게 세금을 걷기로 했어요. 이때 부과된 세금은 수출품의 15%, 수입품의 24%였어요.&lt;br&gt;&lt;br&gt;세금을 걷기 시작하자 곧 무역 물품의 가격이 급등했고, 이로 인해 우리나라 상인과 일본 상인의 거래가 크게 줄었어요. 그러자 일본은 조선에 세금 징수 철폐를 압박해 결국 두모진 해관의 세금 징수가 중단됩니다.&lt;br&gt;&lt;br&gt;&lt;b&gt;외교 협상으로 관세 다시 설정했죠&lt;/b&gt;&lt;br&gt;&lt;br&gt;두모진 일을 겪은 후 조선 내에선 근대적인 관세 제도를 확립해야 할 필요성을 절감했어요. 이에 1881년 일본으로 조사시찰단을 파견해 약 4개월간 일본 제도를 시찰하며 관세에 각종 정보를 수집했어요.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/7WQLGWN3HBBDZBVP4KC336VOP4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;독일 출신 묄렌도르프는 청나라의 독일 영사관과 해관에서 근무하다가 1882년 임오군란 이후 조선의 외교·재정 고문이 됐어요. 그리고 조선의 해관을 총괄하는 '총세무사' 직책도 맡았어요. /위키피디아&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이미 맺어진 통상조약 내용을 개정해야 한다는 논의도 떠오르기 시작합니다. 1880년 일본에 수신사로 파견된 개화파 김홍집은 수입 상품에 5%의 관세를 부과하는 안을 일본 측에 제안했어요. 하지만 일본은 교섭을 회피했어요. 1881년 조선은 다시 한번 수신사를 파견해 관세 문제를 논의했지만 별다른 성과를 거두지 못합니다. 이에 개화파들은 우선 서양 국가와 조약을 체결하면서 관세를 정하고, 그걸 근거로 일본에도 적용한다는 전략을 택하게 됩니다.&lt;br&gt;&lt;br&gt;실제 1882년에 조선이 미국과 체결한 ‘조미수호통상조약’은 일본과 무관세 무역에 결정적인 변화를 가져옵니다. 당시 조선은 청나라 중재하에 미국과 교섭에 나섰어요. 이때 개화파 김윤식은 조선의 관세권을 보장하는 조항이 들어간 조약 초안을 제출했고, 청나라와 미국이 이를 받아들입니다. 조선은 수입품엔 10~30%의 관세율을, 수출품엔 5%의 관세율을 책정하죠. 관세 부과 규정을 둔 최초의 근대 조약이었어요. 당시 일본과 청나라는 서양 열강과의 조약에서 수입품에 대한 관세를 5％로 유지하고 있었는데, 그보다 훨씬 유리한 조건이었어요.&lt;br&gt;&lt;br&gt;이렇게 되자 일본도 기존 무관세 입장에서 물러나 조선과 관세 협상을 진행하게 돼요. 조선은 수입품에 대해 10% 내외 관세율을 주장했습니다. 일본 측은 5%를 주장했죠. 당시 조선은 청나라를 상대로 맺은 통상조약에서 5%의 수입 관세율을 정했는데, 본인들에게도 같은 관세율을 적용하라는 것이었죠. 협상 끝에 관세율은 결국 8%로 정해졌습니다. 10%를 관철하는 데에는 실패했지만, 기존 무관세에 비해선 훨씬 나아진 것이었죠.&lt;br&gt;&lt;br&gt;&lt;b&gt;해관에서 관세 징수 담당&lt;/b&gt;&lt;br&gt;&lt;br&gt;당시 조선은 관세 행정에 관한 경험이 전무한 상태였어요. 이 때문에 청나라가 파견한 독일인 재정 고문 묄렌도르프에게 ‘총세무사’라는 직책을 부여하고 관세 징수기관인 해관의 전권을 위임했어요. 이때부터 인천, 원산, 부산에 해관이 들어서게 됐지요.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/AHMC56IC2NDZPBEIH43QFOCJ4A.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;일제강점기 인천세관의 모습. 관세 업무를 담당하던‘해관’은 을사늑약 이후인 1907년 일본식 명칭 '세관'으로 바뀝니다. /인천시립박물관&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;하지만 한반도를 둘러싼 열강의 각축전으로 조선이 자주적으로 관세를 부과하긴 어려웠어요. 청나라, 러시아, 일본 등은 해관 총세무사를 비롯해 개항장의 세무사를 자국이 추천하는 인물로 기용하려고 했습니다. 러일전쟁 이후부터는 한반도에서 주도권을 잡은 일본이 본격적으로 해관 장악을 시작해 총세무사 등을 모두 일본인으로 교체하기 시작했어요. 이후엔 해관을 아예 일본 세관의 일부로 만들어 일본의 관세 행정 제도를 그대로 옮겨 놓습니다.&lt;br&gt;&lt;br&gt;1945년 광복 직후에도 우리나라 관세 행정은 일본식 제도를 따랐어요. 그러다 1949년 ‘관세법’을 새로 제정해 시행했고, 재무부 내 ‘세관국’을 설치해 관세를 담당하게 했어요. 이후 1970년 관세청이 설립되며 지금까지 이어져 오고 있답니다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[오늘의 날씨] 2025년 1월 16일</title>
      <link>https://www.chosun.com/national/national_general/2025/01/16/7IGCVTBGDRAI7JZ5I6M6NQ3QRM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/16/7IGCVTBGDRAI7JZ5I6M6NQ3QRM/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:50:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/6WTHEZQOSNCXPEDCUXF4HG6IBU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[리빙포인트] 꼬막 요리엔 마늘</title>
      <link>https://www.chosun.com/culture-life/living/2025/01/16/53E77OTOR5GHRM5R3EWLW5UB6I/</link>
      <guid isPermaLink="true">https://www.chosun.com/culture-life/living/2025/01/16/53E77OTOR5GHRM5R3EWLW5UB6I/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:50:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/EDTJTM36R5CFPFPEJEGTW7XT5Y.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;일러스트=박상훈&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;꼬막 요리엔 궁합이 좋은 마늘을 넣어보자. 마늘의 알리신 성분이 비릿한 향을 없애주고, 비타민 흡수도 잘되게 돕는다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[신문은 선생님] [재밌다, 이 책!] 루소 ‘에밀’, 제임스 조이스 ‘율리시스’… 고전에 대한 세계적 전기 작가의 비평문</title>
      <link>https://www.chosun.com/national/nie/2025/01/16/CPQQVLFX2BCFTINX5EPK5CWNHA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/2025/01/16/CPQQVLFX2BCFTINX5EPK5CWNHA/</guid>
      <dc:creator>이진혁 출판편집자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:50:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/DJM2EWCXPFG6VGQG5YT3LR3SUE.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;b&gt;슈테판 츠바이크 지음｜오지원 옮김｜출판사 유유｜가격 1만3000원&lt;/b&gt;&lt;br&gt;&lt;br&gt;물건을 고르는 기준이 하나쯤 있을 거예요. 별점을 우선시한다거나, 댓글을 살펴본다거나, 지인의 사용 후기를 귀 기울여 들어본다거나. 특히 요즘은 유튜브의 ‘리뷰 채널’을 시청하는 사람이 많죠. 오늘 소개할 책의 저자는 백 년 전의 ‘100만 유튜버’ 정도로 쉽게 설명할 수 있답니다. 오스트리아 출신의 소설가이자 전기 작가인 슈테판 츠바이크입니다.&lt;br&gt;&lt;br&gt;그는 당대에는 아주 유명한 리뷰어이기도 했어요. 다독가였던 그는 철학·문학·예술사 등 다방면으로 박식했으며 유려한 문장으로 대중에게 인기가 많았거든요. 거기다 짧은 길이의 글로도 사회 현상의 맥락을 정확히 짚어냈기 때문에 당시 사람들은 요즘으로 치면 ‘쇼츠’를 보듯이 그의 리뷰를 즐겼다고 해요. 이 책은 슈테판 츠바이크가 다양한 문학 작품과 작가들에 대해 남긴 리뷰 모음집입니다.&lt;br&gt;&lt;br&gt;누군가는 100년 전에 쓰인 리뷰가 무슨 소용이냐고 반문할 수 있어요. 하지만 시간이 지나도 변하지 않는다는 책의 특성을 생각해 보세요. 사람들이 더 이상 읽지 않을 때 그 책의 수명이 다하는 것이라고 본다면, 이 책에 등장하는 릴케·플로베르·루소·괴테 같은 작가의 작품은 여전히 생생하게 살아 있죠.&lt;br&gt;&lt;br&gt;“그의 언어가 연주하는 음악은 세상의 모든 언어가 시도했던 것 중 가장 정련된 형태로 축제를 벌인다.” 그는 아일랜드 출신 작가 제임스 조이스의 소설 ‘율리시스’에 대해 이렇게 썼습니다. ‘율리시스’는 ‘의식의 흐름’ 기법으로 서술돼 새로운 장르를 열었다는 평가를 받죠. 독일 시인 괴테의 작품들을 두고서는 “분할된 광선이 아닌, 태양빛 자체와도 같은 이미지를 갖고 있다”며 상찬하죠. 그가 남긴 문장들을 음미하다 보면 리뷰 대상인 책들을 한번 읽어보고 싶다는 생각이 들게 됩니다.&lt;br&gt;&lt;br&gt;저자는 호평만 늘어놓지 않습니다. 오히려 어떤 때는 아주 신랄한 비판을 하기도 해요. 노벨 문학상 수상자이자 20세기 독일 문학을 대표한다는 평을 받는 토마스 만의 소설 ‘로테, 바이마르에 오다’에 대해 그는 이렇게 평합니다. “이 소설의 줄거리 자체는 그렇게 대단하지 않으며, 아기자기한 단편소설들에 비해 딱히 더 많은 내용을 담고 있지도 않다.”&lt;br&gt;&lt;br&gt;장 자크 루소가 남긴 불후의 명저 ‘에밀’은 “교육학 분야의 최고 걸작“이라 평가하면서도, “자기 아이 다섯을 파리의 고아원에 버린 아비가 청소년을 세심히 돌보는 것을 인간의 기본 의무로 들고 있다는 점이 역설적“이라고 덧붙여요. 자식 다섯을 고아원에 버린 루소에 대해 일침을 한 것입니다.&lt;br&gt;&lt;br&gt;저자의 독창적인 관점을 따라가다보면 문득 나라면 어떤 평을 할 수 있을까, 나라면 어떤 문장으로 리뷰를 시작할까 고민하게 돼요. 만약 그러다가 나만의 리뷰를 써내게 된다면 우리는 백 년이라는 시간을 넘어 저자와 대화를 나누는 놀라운 경험을 하게 될 거예요.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[입에 착착 붙는 일본어] 이야기[화제]를 딴 데로 돌리다</title>
      <link>https://www.chosun.com/national/nie/japanese/2025/01/16/WVEMHV7OVNGSVN5ARLDTL573KI/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/japanese/2025/01/16/WVEMHV7OVNGSVN5ARLDTL573KI/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:34:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/WVPAMJYEQBDXNJZCPGZXFMAXKU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[두근두근 뇌 운동] [2544] 양손으로 또박또박</title>
      <link>https://www.chosun.com/national/nie/2025/01/16/BC52RLF7GBDX7FC4PJV3LRKR6I/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/2025/01/16/BC52RLF7GBDX7FC4PJV3LRKR6I/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:34:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ERVYWXNZ2VGFNBNPJ3JCII7RLA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[스피킹이 강해지는 영어] rain on one’s parade</title>
      <link>https://www.chosun.com/national/nie/english/2025/01/16/SPXH4XLG5ZDZNL6GYHGTLBVIH4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/english/2025/01/16/SPXH4XLG5ZDZNL6GYHGTLBVIH4/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:34:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/OPQGXLFWJNE2NP7W2JCHHMVNOI.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[매일매일 중국어 한마디] 닭 다리를 더 주다</title>
      <link>https://www.chosun.com/national/nie/chinese/2025/01/16/UMRMDWPWVBASTD6LLJ7P3KXRWE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/chinese/2025/01/16/UMRMDWPWVBASTD6LLJ7P3KXRWE/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:34:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/5XFIKSZCLVFLRI2CCWV6Y5LAVQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[신문으로 배우는 실용한자] 단도박(斷賭博)</title>
      <link>https://www.chosun.com/national/nie/chinese_character/2025/01/16/7JJC6V2WRJDELFMWRYJ52OIULA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/nie/chinese_character/2025/01/16/7JJC6V2WRJDELFMWRYJ52OIULA/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 15:34:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/PDJZ2HPHTNCRDIQCN7OE52QJO4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 尹 10시간여 공수처 조사 종료... 서울구치소에 구금</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/IYWFYWGBDVFYBFHTCKGWG4OHSE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/IYWFYWGBDVFYBFHTCKGWG4OHSE/</guid>
      <dc:creator>이슬비 기자, 김도연 기자, 김병권 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 12:43:05 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BJIKD24RQNIZDLYZA5GBKFOGIA.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오후 경기 과천 고위공직자범죄수사처(공수처)에서 조사를 마치고 차량으로 서울구치소로 이동하고 있다./장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 첫 조사가 오후 9시40분 종료됐다. 오전 11시 조사를 시작한 지 10시간 40분 만이다.&lt;br&gt;&lt;br&gt;공수처는 이날 공지를 통해 “오늘 체포영장이 집행된 윤 대통령에 대한 조사가 오후 9시40분쯤 종료됐다”고 밝혔다. 윤 대통령은 이날 오전 10시 33분 한남동 관저에서 공수처에 체포됐다. 혐의는 내란 우두머리·직권남용이다.&lt;br&gt;&lt;br&gt;조사를 마친 윤 대통령은 곧바로 경기 의왕시 서울구치소에 구금됐다. 이날 오후 9시 50분쯤 윤 대통령이 탑승한 것으로 추정되는 경호차량이 서울구치소 안으로 들어갔다. 경호처 차량을 타고 공수처에 온 윤 대통령은 조사를 마친 뒤에도 경호처 차량으로 이동했다. &lt;br&gt;&lt;br&gt;윤 대통령은 구인피의자 대기실에 구금됐다. 서울구치소 구인피의자 대기실은 약 9.9㎡(3평) 규모의 독거실이며, 화장실·TV 등이 갖춰져 있다. 간이입소절차를 받게 되고, 체육복 등 사복 착용도 가능하다.&lt;br&gt;&lt;br&gt;윤 대통령은 이날 조사에서 공수처 검사들의 질의에 아무런 답을 하지 않았다고 한다. 공수처는 윤 대통령을 추가로 조사한 후 체포 시한인 48시간 내 구속 영장을 청구할 방침이다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/VAYNG547ORLDPDV2FI5CVMWRX4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)가 윤석열 대통령을 내란 수괴 혐의로 체포해 조사하고 있는 15일 오후 경기도 과천시 공수처가 위치한 정부과천청사 앞에서 윤 대통령 지지자들이 시위하고 있다. /연합뉴스 &lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;b&gt;◇尹 지지자 700여명 “공수처는 법 지켜라”&lt;/b&gt;&lt;br&gt;&lt;br&gt;윤 대통령 조사가 진행되는 동안 경기 과천 공수처 청사 앞에는 윤 대통령의 지지자 700여명이 모였다. 이들은 영하 4도 추운 날씨에도 빨간색 경광봉을 흔들며 “윤석열 대통령, 대한민국 만세” “이재명 구속” 등의 구호를 외쳤다.&lt;br&gt;&lt;br&gt;윤 대통령이 조사를 받으러 들어간 공수처 후문 인근에서 확성기를 든 한 지지자는 “오동운(공수처장) 잡으러 왔다” “공수처는 법을 지키라”고 했다. 연단에 선 집회 주최자는 “우리는 거짓과 선동이 섞이지 않은 진실을 원한다. 뭉쳐야 한다. 오늘 태극기가 다른 날보다 짙게 펄럭이면 좋겠다. 대한민국 만세”라고 했다.&lt;br&gt;&lt;br&gt;이날 오후 9시 43분쯤 윤 대통령이 탄 차량이 공수처 청사를 빠져 나왔다. 윤 대통령이 서울구치소로 이동한다는 소식에 지지자들은 더 큰 소리로 “윤석열을 지키자”고 했다.&lt;br&gt;&lt;br&gt;서울구치소 앞에도 윤 대통령 지지자 10여명이 있었다. 이들은 “윤석열 대통령을 지켜야 대한민국을 지킨다” “서울구치소로 와달라”고 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/VL77AQN4EVPTTFG5ZRYP45Y3WQ.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 고위공직자범죄수사처(공수처)의 수사를 마친 후 경기도 의왕시 서울구치소에 도착하고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/AVWL4ORCXRDZXK7N63CPRJ47NQ.JPG?width=3576&amp;height=2682&amp;auth=bf36e2687c5fdeae50b364ca73d70b6ef3094897b5f10c6630d64f6a18020e42&amp;smart=true" type="image/jpeg" height="2682" width="3576">
        <media:description type="plain">(과천=뉴스1) 김명섭 기자 = 내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오후 경기 과천 고위공직자범죄수사처(공수처)에서 조사를 마치고 차량으로 서울구치소로 이동하고 있다.(공동취재) 2025.1.15/뉴스1</media:description>
        <media:credit role="author" scheme="urn:ebu">(과천=뉴스1) 김명섭 기자</media:credit>
      </media:content>
    </item>
    <item>
      <title>尹대통령, 체포적부심 청구 “공수처 영장 발부·집행 무효”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/AXVUEK73IZFG5E5AOGGPZATCIU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/AXVUEK73IZFG5E5AOGGPZATCIU/</guid>
      <dc:creator>유종헌 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 12:49:58 +0000</pubDate>
      <content:encoded>윤석열 대통령 측이 15일 고위공직자범죄수사처(공수처) 조사가 종료된 직후 “공수처의 위법한 체포영장 발부·집행은 무효”라는 취지의 체포적부심을 법원에 냈다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/F6FHTZZBVVPCNPTH7OSUN6UFQU.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오후 경기 과천 고위공직자범죄수사처에서 조사를 마치고 차량으로 서울구치소로 이동하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤갑근 변호사 등 윤 대통령 변호인단은 이날 “서울중앙지법에 체포적부심을 청구했다”고 밝혔다. 체포적부심은 체포가 부당하다고 판단할 때 법원 판단을 구하는 절차다.&lt;br&gt;&lt;br&gt;윤 대통령 측은 공수처가 서울중앙지법이 아닌 서울서부지법에 윤 대통령 체포영장을 청구해 발부받은 것은 공수처법상 전속관할권을 위반한 것이라고 주장했다. 또 공수처에 내란 혐의 수사권이 없다면서 공수처의 윤 대통령 수사는 권한이 없는 불법 수사라는 주장도 폈다.&lt;br&gt;&lt;br&gt;변호인단은 “공수처가 기소권이 없는 범죄에 대해서는 사건을 이첩받을 서울중앙지검의 대응 법원인 서울중앙지방법원이 관할권을 가진다”면서 “공수처는 전속관할을 위반하여 아무런 관할권이 없는 서울서부지방법원에 영장을 청구했는데 이는 명백한 위법”이라고 했다.&lt;br&gt;&lt;br&gt;윤 대통령 측은 체포영장 집행 과정에 경찰이 관여한 것도 형사소송법, 군사기밀보호법 등에 어긋난다고 주장했다. 그러면서 “체포영장 집행과정에서 일어난 불법행위에 대해서는 끝까지 관련자를 추적해 엄중한 책임을 물을 것”이라고 했다.&lt;br&gt;&lt;br&gt;체포적부심을 접수한 법원은 48시간 내에 심문 기일을 열어야 한다.&lt;br&gt;&lt;br&gt;윤 대통령 측 석동현 변호사는 이날 오후 2시 30분쯤 취재진에 “체포적부심을 고려하고 있지 않다”고 밝혔지만 변호인단은 당일 바로 체포적부심을 청구했다. 변호인단은 입장이 바뀐 이유가 무엇인지는 밝히지 않았다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>尹 대통령 공수처 조사 종료 후 서울구치소로…  친윤 “공수처 법 지켜라” “지키자 윤석열”</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/4XWUOL5CTJHM7DQI6KF4FSTCH4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/4XWUOL5CTJHM7DQI6KF4FSTCH4/</guid>
      <dc:creator>김도연 기자, 김병권 기자, 김도균 기자, 김혜민 기자, 김지혜 기자, 조민희 기자, 이호준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 12:50:48 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/73TKZMAMNBEOFLHRTFXTVWYBAY.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오후 경기 과천 고위공직자범죄수사처(공수처)에서 조사를 마치고 차량으로 서울구치소로 이동하고 있다./장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;고위공직자범죄수사처(공수처)에서 조사를 받던 윤석열 대통령이 15일 밤 이날 조사를 다 마치고 경기 의왕 서울 구치소로 이송됐다. 공수처는 이날 “금일 체포영장이 집행된 윤석열 대통령에 대한 조사가 오후 9시 40분쯤 종료됐다”고 알렸다. 윤 대통령이 이날 오전 10시 33분 서울 용산구 한남동 대통령 관저에서 체포돼 경기 과천 공수처 청사에서 오전 11시부터 조사를 받기 시작한지 10시간 40분만이다. 윤 대통령은 이날 오후 9시 49분쯤 의왕 서울구치소로 들어간 것으로 파악됐다. &lt;br&gt;&lt;br&gt;이날 오후 9시 30분쯤 경기 과천 공수처 청사 앞에는 영하 4도 추운 날씨에도 윤석열 대통령의 조사가 마치길 기다리는 시위대들이 700여명 모여있어. 시위대는 빨간색 경광봉을 흔들며 “윤석열 대통령, 대한민국 만세” “이재명 구속” 등의 구호를 외쳤다. 연단에 선 주최 측 관계자는 “우리는 거짓과 선동이 섞이지 않은 진실을 원한다. 뭉쳐야 한다. 오늘 태극기가 다른 날보다 짙게 펄럭이면 좋겠다. 대한민국 만세”라고 외쳤다. 일부는 청사 인근에서 일어난 분신 소동을 언급하며 “동요치 말라”고도 했다.&lt;br&gt;&lt;br&gt;윤 대통령이 들어갔던 후문에서도 확성기를 든 친윤 지지자는 “오동운 잡으러 왔다” “공수처는 법 지켜라”며 소리를 질렀다. &lt;br&gt;&lt;br&gt;이날 오후 9시 43분쯤 대통령이 탄 차량이 청사를 빠져 나올 때까지도 시위대는 해당 소식을 아직 알지 못했다. 윤 대통령은 경호 차량에 탑승한 채 아무런 반응을 보이지 않고 빠르게 구치소로 이동했다.&lt;br&gt;&lt;br&gt;한편 같은 시각 윤 대통령이 의왕 서울구치소로 이동한다는 소식이 들리자 구치소 펜스 앞에 경찰이 배치되기 시작했다. 서울구치소 입구 옆 주차장 쪽 지지자들은 “윤석열 대통령을 지켜야 대한민국을 지킬 수 있습니다” “지키자 윤석열” “서울구치소로 와주십시오”라며 확성기로 외쳤다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[단독] 尹대통령, 진술 거부권 행사... 공수처 조서 열람·날인도 거부</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/RC3QRAXZ7NADRORKJU63HIVOTY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/RC3QRAXZ7NADRORKJU63HIVOTY/</guid>
      <dc:creator>유종헌 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 13:12:02 +0000</pubDate>
      <content:encoded>15일 고위공직자범죄수사처에 체포돼 조사를 받은 윤석열 대통령이 조사 종료 뒤 조서 열람과 서명·날인을 거부했다. 피의자의 날인이 없는 조서는 향후 재판에서 활용될 수 없다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/E45OTUECEHL3LONNODR5O64YVA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 오후 경기 과천 고위공직자범죄수사처(공수처)에서 조사를 마치고 차량으로 서울구치소로 이동하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤 대통령은 이날 오후 9시 40분쯤 공수처 조사가 끝나자, 조서 열람·날인을 거부하고 곧바로 퇴장했다고 한다.&lt;br&gt;&lt;br&gt;윤 대통령은 오전 11시 조사가 시작된 직후부터 조사가 끝날 때까지 10시간 40분 간 줄곧 진술을 거부했다. 공수처 관계자는 “‘진술 거부권을 행사하겠다’는 말조차 하지 않고 아예 입을 열지 않았다”고 했다. 여기에 조사가 종료된 뒤 조서도 보지 않고 나가버린 것이다.&lt;br&gt;&lt;br&gt;이는 “공수처의 수사는 불법·무효”라는 윤 대통령 측 판단에 따른 것으로 해석된다. 다만 한 변호인단 관계자는 “(무조건적인) 진술거부는 아니다”라면서 “공수처에 내란죄 수사권이 없어 조사에 응할 필요가 없지만, 향후 의견서 등의 형식으로 입장을 밝힐 것”이라고 했다.&lt;br&gt;&lt;br&gt;한편 윤 대통령 변호인단은 조사 종료 직후 서울중앙지법에 체포적부심을 청구했다고 밝혔다. 공수처의 체포영장 발부·집행은 위법하니 법원이 이를 무효로 판단해달라는 것이다.&lt;br&gt;&lt;br&gt;윤 대통령 측은 공수처가 서울중앙지법이 아닌 서울서부지법에 윤 대통령 체포영장을 청구해 발부받은 것은 공수처법상 전속관할권을 위반한 것이라고 주장했다. 또 공수처에 내란 혐의 수사권이 없다면서 공수처의 윤 대통령 수사는 권한이 없는 불법 수사라고도 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>정부, 동네의원 ‘환자 상담’도 보상 추진… 의원을 ‘주치의’로</title>
      <link>https://www.chosun.com/national/welfare-medical/2025/01/15/CSOCG47FGZABTNAMD2OTP3RHHM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/welfare-medical/2025/01/15/CSOCG47FGZABTNAMD2OTP3RHHM/</guid>
      <dc:creator>안준용 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 13:38:57 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/45RJ3RLHNBP7XL5FMY3LYGO2UI.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;지난달 30일 오후 서울 여의도 국민건강보험공단 서울강원지역본부에서 열린 의료개혁특별위원회 지역병원 육성 및 일차의료 활성화 방안 토론회에서 박민수 보건복지부 2차관이 인사말을 하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;정부가 의원급인 1차 병원 육성·혁신을 위해 이른바 ‘묶음별 수가’ 도입에 속도를 내고 있다.&lt;br&gt;&lt;br&gt;묶음별 수가는 의료 행위별로 수가(건강보험공단이 병원에 주는 돈)를 정하는 현행 ‘행위별 수가’와는 다른 개념이다. 환자 한 명의 치료 과정(상담·진단·관리·교육 등)을 하나의 패키지로 묶어 수가를 책정하는 방식이다. 행위별 수가와 묶음별 수가를 함께 운용하는 ‘혼합형 지불 제도’를 통해 1차 의료의 질을 높이겠다는 것이다.&lt;br&gt;&lt;br&gt;정부는 지난 10일 의료개혁특위 산하 전달체계·지역의료 전문위원회와 의료인력 전문위원회 회의를 통해 ‘1차 의료 혁신 방안’을 논의했다. 이 자리에서 복수의 위원이 묶음별 수가 도입 등을 통해 현행 행위별 수가 제도를 보완할 필요가 있다고 언급했다.&lt;br&gt;&lt;br&gt;기존 행위별 수가는 의료 행위 건당 수가가 책정되는 만큼 의료기관 입장에선 대개 진료량을 늘리려 하고, 이에 따라 환자 1인당 진료 시간은 짧아지는 단점이 있다. 이른바 ‘3분 진료’ ‘항목별 과잉 진료’ ‘박리다매식 진료’ 문제다.&lt;br&gt;&lt;br&gt;하지만 상담 등까지 묶어 보상을 주는 묶음별 수가를 도입할 경우엔 이런 문제를 개선하면서 국민 진료비 부담은 낮추고, 의원급 기관이 지역 환자를 통합 관리하도록 해 ‘1차 의료의 질’도 높일 수 있다는 것이다. 고령화에 따라 만성질환자가 늘고 있는 만큼 지역사회 내 ‘주치의’처럼 환자를 지속 관리해줄 수 있는 동네 의원의 역할을 강화하겠다는 게 정부 구상이다.&lt;br&gt;&lt;br&gt;이날 의료개혁특위 회의에선 1차 의료 인력 양성 방안과 함께, 1차 의료 이용 환자의 연령·성별, 건강 상태 등을 기준으로 위험군을 분류하고 이에 따라 진료 보상 체계를 구축하는 방안도 논의됐다. 정부는 추가 논의 후 ‘1차 의료 혁신 시범사업’을 통해 묶음별 수가 등 도입을 추진해나갈 방침이다.&lt;br&gt;&lt;br&gt;유정민 보건복지부 의료체계혁신과장은 최근 공개 토론회에서 “그동안 진행한 만성질환관리시범사업, 장애인 주치의·아동 주치의 등 대상별 시범사업의 성과와 한계를 살펴볼 것”이라며 “통합 관리를 했을 때 거기에 상응하는 성과 보상을 만들고 가능하다면 묶음별 수가도 도입하는 사업을 추진하려 한다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>尹 측, 헌재에 16일 탄핵심판 2차 변론 연기 요청...“체포로 출석 어려워”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/AZP6Z3M6CJBSJAVU6Q35MJZYBQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/AZP6Z3M6CJBSJAVU6Q35MJZYBQ/</guid>
      <dc:creator>박혜연 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 13:38:05 +0000</pubDate>
      <content:encoded>윤석열 대통령 측이 16일로 잡힌 탄핵심판 두 번째 변론기일을 미뤄달라고 헌법재판소에 요청했다. 체포영장이 집행돼 고위공직자범죄수사처(공수처)에서 피의자 조사를 받고 있는 점을 고려해 달라는 취지다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/7FP7E5XCLZHKVHPWFR7XU22TZU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오후 경기 과천 공수처에서 수사를 마친 윤석열 대통령이 서울 구치소로 가기 위해 경호 차량에 탑승하고 있다. /장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;본지 취재를 종합하면 윤 대통령 측은 15일 오후 6시 넘어 헌재에 두 번째 변론기일에 출석하는 것이 어렵다는 이유로 변론기일을 연기해달라고 요청했다. 이날 윤 대통령이 ‘12·3 비상계엄 사태’의 최종 책임자로 공수처에 체포되자, 대리인단은 관련 회의를 연 뒤 일부 변호사들의 의견을 수렴해 이 같은 조치를 취한 것으로 전해졌다.&lt;br&gt;&lt;br&gt;공수처는 윤 대통령을 조사한 후 체포 시한인 48시간 내 구속 영장을 청구해야 되는 만큼 이날부터 강도 높은 조사를 진행했다. 윤 대통령은 이날 오전 11시부터 오후 9시 40분까지 공수처에서 변호인 등과 함께 피의자 조사를 받은 뒤 현재는 경기 의왕시에 있는 서울구치소에 구금됐다.&lt;br&gt;&lt;br&gt;이처럼 구금된 윤 대통령은 물론이고, 조사에 동행한 변호인들도 당장 다음 날로 예정된 헌재 변론에 현실적으로 출석하기 어려워 기일 연기를 요청한 것으로 풀이된다. 윤 대통령 측은 헌재 심판에 출석하는 것은 당사자로서 보장받아야 하는 일종의 권리인데, 당사자가 구금된 상태에서 헌재가 변론을 열면 이 같은 권리를 침해당한다는 이유도 들었다고 한다.&lt;br&gt;&lt;br&gt;앞서 윤 대통령은 지난 14일 열린 첫 번재 변론기일에는 공수처가 체포 영장 집행을 시도하고 있어 안전상 우려가 있다며 불출석했다. 윤 대통령 측은 그동안 윤 대통령의 탄핵심판 출석과 관련해 “윤 대통령의 출석이 필요할 경우 횟수에 제한을 두지 않고 출석할 것”이라고 말해왔다. 헌재는 오는 16일을 포함해 21일, 23일, 다음 달 4일 등을 변론기일로 미리 정한 바 있다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>소방 장비 동원 진입 논란... 경찰 “우리 사다리·절단기 사용”</title>
      <link>https://www.chosun.com/national/2025/01/15/RBCTN36UMRA23EK3LD3RUOM5MU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/2025/01/15/RBCTN36UMRA23EK3LD3RUOM5MU/</guid>
      <dc:creator>주형식 기자, 김보경 기자, 조은서 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 12:24:40 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/O4UGDTIIQNW67Y5FC772RMRCZE.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 공수처 수사관들과 경찰 인력이 서울 용산구 한남동 대통령 관저로 진입하며 철조망을 제거하고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령은 15일 체포 당시 공개한 대국민 담화 영상에서 “저는 오늘 이들(경찰·공수처)이 경호 보안 구역을 소방 장비를 동원해서 침입해 들어오는 것을 보고 불미스러운 유혈사태를 막기 위해서 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했다”고 밝혔다. 경호 보안 구역인 한남동 관저를 ‘소방 장비’를 동원해 침입했다는 주장으로 해석된다.&lt;br&gt;&lt;br&gt;경찰은 “소방 장비가 아닌 경찰 자체 장비”라고 반박했다. 또 장애물 극복에 투입된 소방관은 없었다고도 밝혔다. 이날 영장 집행 때 체포팀이 사용한 장비는 사다리, 절단기다. 체포팀은 차벽과 철조망으로 막힌 1차 저지선을 맞닥뜨리자 사다리를 타고 차벽을 넘었다. 경호처가 관저 내에 설치한 철조망은 절단기로 자르면서 진입했다. 잠겨 있는 공관 초소 문을 열기 위해 절단기를 이용하기도 했다. 경찰 관계자는 “체포팀은 관저 앞까지는 함께 들어갔고, 관저 건물 안에는 공수처 검사만 들어갔다”며 “윤 대통령이 있는 관저 안으로 들어가면서 문을 부순 적은 없었다”고 했다.&lt;br&gt;&lt;br&gt;또 체포 작전에 소방 인력이 투입되지 않았다고 경찰은 밝혔다. 이날 오전 6시 35분쯤 공관 정문 앞에서 몸싸움이 벌어지며 환자 1명이 발생해 구급대가 출동했지만, 관저로 들어온 소방 인력은 없었다고 한다.&lt;br&gt;&lt;br&gt;이날 윤 대통령 체포 영장 2차 집행엔 4개 지방청 안보수사대와 광역수사단 인력 1100여 명이 투입됐다. 서울청, 경기남부·북부청 형사기동대 및 광역수사단 약 570명, 경찰청·서울청·인천청·경기남부·북부청 안보수사대 450여 명, 인천청 반부패수사대 및 형사기동대 100여 명으로 구성됐다.&lt;br&gt;&lt;br&gt;경찰은 장애물 제거조, 제압조, 체포수색조 등 3개 조로 임무를 분담했다. 먼저 ‘장애물 제거조’가 투입돼 관저 주위에 설치된 철조망을 제거하고 사다리를 설치해 버스 차벽을 넘어 진입로를 확보했다, 이어 ‘제압조’가 경호처 요원을 무력화했고, 마지막으로 ‘체포수색조’가 관저 앞까지 투입돼 윤 대통령의 위치를 파악했다.&lt;br&gt;&lt;br&gt;기동대 54개 부대 약 3200여 명은 관저 밖 인근 집회 질서 유지와 교통 통제를 위해 동원됐다. 이날 윤 대통령 체포 작전에 투입된 경찰 인력은 총 4300여 명이었다. 지난 3일 1차 집행 때(총 2800여 명)보다 약 1.5배 늘어났다. 공수처는 이날 검사·수사관 40여 명을 동원했다고 밝혔다. 공수처 전체 직원이 50여 명이다. 사실상 거의 모든 가용 자원을 윤 대통령 영장 집행에 투입한 셈이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>과천 공수처 부근서 신원 불상 남성 분신…위독</title>
      <link>https://www.chosun.com/national/incident/2025/01/15/D23FYGWOIVDYNE6KKTWLFRTFH4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/incident/2025/01/15/D23FYGWOIVDYNE6KKTWLFRTFH4/</guid>
      <dc:creator>김도연 기자, 서일원 기자, 안준현 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 11:48:42 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HHQOMNTE4FD7JCZRWKWHC3WDYY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오후 경기도 과천 공수처에서 윤석열 대통령이 조사를 받고 있는 가운데 공수처 밖 공터에서 신원미상의 인물이 분신을 시도한 뒤 병원으로 이송 됐다. 경찰과 소방이 현장을 통제해 조사를 벌이고 있다./장련성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령이 고위공직자범죄수사처(공수처)로부터 조사를 받는 정부과천청사 민원주차장 옆 잔디밭에서 15일 오후 8시 5분쯤 분신으로 추정되는 화재가 발생, 60대 남성으로 추정되는 신원 불상의 피해자가 병원으로 이송됐다.&lt;br&gt;&lt;br&gt;소방당국 관계자는 “피해자가 몸이 경직된 상태로 병원에 이송됐다”며 “머리 부분에 3도 화상을 입었다”고 했다. 이어 “현재 경기 안양 한림대성심병원으로 이송됐으나 현재 위독한 상태”라고 했다. 소방당국은 이곳에서 1차 처치 후 이 남성을 서울 영등포구 한강성심병원으로 이송할 계획이다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/DASLVFDX6ZFFZFHWG3BQIUFAEM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오후 경기 과천시 정부과천청사 인근에서 화재가 나 소방당국이 출동한 모습. /김도연 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;소방당국에 따르면 이 남성은 부탄가스 4개와 철사를 몸에 감고 분신 자살을 시도한 것으로 밝혀졌다.&lt;br&gt;&lt;br&gt;당시 사건 목격자들은 “부탄가스가 펑 터지는 소리가 들렸다” “가스 냄새가 많이 났고, 이어 불꽃이 치솟는 폭발이 발생했다”고 밝혔다.&lt;br&gt;&lt;br&gt;불은 이날 오후 8시 21분쯤 모두 꺼졌다.&lt;br&gt;&lt;br&gt;소방당국과 경찰 관계자는 “이 남성이 친윤 집회자 참석자인지 여부와 정확한 사건 경위를 조사 중”이라고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/DASLVFDX6ZFFZFHWG3BQIUFAEM.jpg?width=4000&amp;height=3000&amp;auth=7582a6b5cefc4493b5a58e58e14d8054aeb75c80e1ef78be5e5e1e2f2fb5d7b7&amp;smart=true" type="image/jpeg" height="3000" width="4000">
        <media:description type="plain">15일 오후 경기 과천시 정부과천청사 인근에서 화재가 나 소방당국이 출동한 모습. /김도연 기자</media:description>
      </media:content>
    </item>
    <item>
      <title>선관위 “尹, 부정선거 맹신” 감사원 “선관위 비리”... 헌재서 공방</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/Q4RA3PAKDZGIHLOGCSD4M2GU6U/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/Q4RA3PAKDZGIHLOGCSD4M2GU6U/</guid>
      <dc:creator>박강현 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 10:50:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/JDSQ7BTVFFPGBNJYCSE27WPNOA.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;이미선 헌법재판관(왼쪽부터), 문형배 헌법재판소장 권한대행, 김형두 헌법재판관. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령이 ‘12·3 비상계엄 사태’의 배경 중 하나로 지목한 ‘부정선거론’이 중앙선거관리위원회와 감사원 간 권한쟁의심판에서도 거론됐다. 헌법재판소는 이 사건 변론을 종결하고 조만간 선고를 하겠다고 예고했다.&lt;br&gt;&lt;br&gt;15일 오후 헌법재판소 대심판정에서 열린 선관위와 감사원 간 권한쟁의심판 2차 변론 기일에서 선관위 측 대리인인 손용근 변호사는 최종 변론에서 “직무감사가 감사원의 순수한 감시(목적) 때문에 촉발된 것이 아니고 부정선거론을 잘못 맹신한 대통령과 관련돼 있다는 것이 이번 비상계엄 사태로 명확해졌다”며 “본건을 판단함에 있어서 반드시 고려돼야 한다”고 발언을 시작했다.&lt;br&gt;&lt;br&gt;그러면서 “윤석열 정부의 선관위 압박은 정권 초부터 시작됐고 가장 먼저 움직인 것은 피청구인(감사원)”이라며 “20대 대통령 선거에서 ‘소쿠리 투표’ 선거 논란이 불거지자 직무 감찰에 대해 밝혔고, 부정선거의 단서를 잡을 수 없었던 윤 대통령은 비상계엄으로 군을 동원해 선관위 장악을 시도했다”고 주장했다. 그러면서 “행정부 소속 감찰기관인 피청구인이 청구인에 대해 직무 감찰을 하도록 하는 건 헌법 정신에 명백히 반한다”며 “감사원은 헌법과 법률이 정한 본래의 위치로 돌아가라”고 말했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/SCB3H4GNVFOBDICKEXZG3M47OA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;과천 중앙선거관리위원회 모습. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이에 감사원 측 대리인인 최정현 변호사는 “계엄 사태에 빗대어 감사원이 윤 대통령의 부역자란 취지로 말하고 있다”며 “이 사건 감사의 시작이 마치 윤 대통령의 지시로 이뤄진 것처럼 계속 주장하는데, 이 사건 감사는 선관위의 인사 비리가 언론에서 매우 크게 보도되고 이후 선관위가 진행한 감사가 미흡한 게 있는지 확인하기 위해 한 것”이라며 반박했다.&lt;br&gt;&lt;br&gt;나아가 “계엄 사태 당시 군인들이 선관위에 갔을 때 당직자가 단 5명이었다”며 “중요 서버가 있는 공간에 방호원도 없이 당직자 5명이 있었다는 사실 자체만으로도 선관위가 얼마나 기관 운영을 방만하고, 아무 생각 없이 하는지 충분히 예측할 수 있다”고 맞섰다. 또 “청구인은 독자적인 감사 권한이 있다고 주장하는데, 청구인 주장과 달리 감사원의 권한과 청구인의 권한이 병존한다”고 설명했다.&lt;br&gt;&lt;br&gt;문형배 헌재소장 권한대행은 이날 변론을 종결하면서 “늦지 않은 시기에 선고가 되도록 노력하겠다”고 말했지만, 구체적인 선고기일을 공지하진 않았다.&lt;br&gt;&lt;br&gt;앞서 선관위는 2023년 5월 박찬진 전 사무총장과 송봉섭 전 사무차장 등 고위 간부들의 자녀가 경력직 채용과 관련해 특혜를 받았다는 의혹이 제기되자 자체 감사를 벌인 뒤 이들을 경찰에 수사 의뢰하고 재발 방지 개선안을 마련하겠다고 발표했다. 그러나 당시 일각에선 “선관위는 어떤 견제도 받지 않으며 내부 비리, 직무 태만 등 적폐를 쌓아오고 있다”는 지적도 제기됐다.&lt;br&gt;&lt;br&gt;그러자 비슷한 시기에 감사원은 선관위 고위 간부들의 자녀 특혜 채용 의혹 등에 대한 감사에 착수하겠다고 했다. 하지만 선관위는 헌법상 독립기관이라며 감사원 감사를 거부했고, 결국 헌재에 그해 7월 권한쟁의심판을 청구했다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/LTK3UDJAYVKTTGENWHHKBEXYH4.jpg?width=5905&amp;height=3813&amp;auth=a0e741c78dfc1753876c07a15640a03c16abac9a8ae9f086bb3b7ed11e1222f0&amp;smart=true" type="image/jpeg" height="3813" width="5905">
        <media:description type="plain">[서울=뉴시스] 황준선 기자 = 문형배 헌법재판소장 권한대행을 비롯한 헌법재판관들이 10일 서울 종로구 헌법재판소 대심판정에서 열린 중앙선거관리위원회 채용비리 사건 관련 선관위와 감사원 간의 권한쟁의 공개변론에 참석하고 있다. 2024.12.10. hwang@newsis.com</media:description>
        <media:credit role="author" scheme="urn:ebu">황준선</media:credit>
      </media:content>
    </item>
    <item>
      <title>대구 달성군, 친구 구하고 떠난 중학생 의사자 지정 추진</title>
      <link>https://www.chosun.com/national/incident/2025/01/15/R5EKH47A7FA2VDJPGNJELBY4KY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/incident/2025/01/15/R5EKH47A7FA2VDJPGNJELBY4KY/</guid>
      <dc:creator>이승규 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 10:54:57 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/WH3JGBXSFJKLBMFAG3UQLYILVU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;14일 오후 대구 달성군 다사읍 서재리 한 저수지에서 소방 관계자가 전날 발생한 사고 현장을 살펴보고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;대구 달성군이 물에 빠진 친구들을 구하다 숨진 14세 중학생 박모군에 대해 의사자 지정을 추진한다고 15일 밝혔다. 의사자(義死者) 및 의상자(義傷者) 지정은 보건복지부에서 담당하며, 다른 사람의 생명 또는 재산을 구하다가 사망하거나 부상을 입은 사람의 가족을 예우하는 제도다. 관할 구역 내에서 벌어진 구조행위를 알게 된 시장·군수·구청장 등은 직권으로 시·도지사를 거쳐 보건복지부장관에게 의사상자 인정 여부의 결정을 청구할 수 있다.&lt;br&gt;&lt;br&gt;앞서 지난 13일 오후 5시 19분쯤 대구 달성군 다사읍 서재리의 한 저수지 빙판이 깨지면서 이곳에서 놀던 중학생 11명 중 5명이 차례대로 물에 빠졌다. 빙판 위에 있던 박군은 친구 4명을 물에서 건져낸 다음, 친구 1명을 구하려다 얼음이 깨지면서 자신도 물에 빠졌다.&lt;br&gt;&lt;br&gt;신고를 받고 출동한 119 구조대는 저수지를 수색해 박군을 포함해 물에 빠진 중학생 2명을 구조했지만 심정지 상태로 병원에 옮겨진 박군은 끝내 숨졌다.&lt;br&gt;&lt;br&gt;달성군은 경찰 수사가 끝나고 관련 서류를 받는대로 박군에 대한 의사자 청구 및 대구시와 협의를 통해 ‘의로운 시민’ 지정을 추진할 방침이다.&lt;br&gt;&lt;br&gt;최재훈 달성군수는 15일 소셜미디어 페이스북에서 “위급한 상황에서도 남을 먼저 생각한 학생의 숭고한 희생과 소중한 마음을 잊지 않고 기억하며 유가족 분들께 깊은 애도의 뜻을 전한다”며 “이 같은 사고가 다시는 발생하지 않도록 관내 저수지에 대한 일제 점검 등 안전 관리에 최선을 다하겠다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>대구서 물에 빠진 친구들 구하려다 중학생 1명 사망</title>
      <link>https://www.chosun.com/national/incident/2025/01/14/3GJYNSWEUNCAXGPPP5M5NXOAQE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/incident/2025/01/14/3GJYNSWEUNCAXGPPP5M5NXOAQE/</guid>
      <dc:creator>이승규 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 00:29:12 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/P5R7LF3QMRE7FBK2JXN76BVT3Q.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;119 출동 일러스트. /조선일보DB&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;중학생들이 저수지 빙판 위에서 놀다 얼음이 깨지면서 물에 빠져 1명이 숨졌다. 이 중학생은 앞서 물에 빠진 다른 친구들을 구하러 물 속에 뛰어들었다가 변을 당한 것으로 조사됐다.&lt;br&gt;&lt;br&gt;14일 대구 달성경찰서와 대구소방안전본부 등에 따르면 전날인 13일 오후 5시 19분쯤 대구 달성군 다사읍의 한 저수지 빙판 위에서 중학생 11명이 놀던 중 얼음이 깨져 5명이 물에 빠졌다.&lt;br&gt;&lt;br&gt;경찰에 따르면 빙판 위에서 이를 본 A(14)군이 물 속으로 들어가 친구 5명 중 4명을 구해냈지만 자신은 빠져나오지 못했다. 신고를 받고 출동한 119 구조대가 현장에 도착했을 땐 A군 등 2명이 물에 빠진 상태였다. 구조대는 저수지를 수색해 물에 빠진 2명 중 1명을 구조했고 심정지 상태였던 A군도 구조해 병원으로 이송했으나 A군은 결국 숨졌다.&lt;br&gt;&lt;br&gt;경찰 관계자는 “현재까지는 학폭 등 범죄 혐의점은 없는 것으로 보인다”며 “얼음이 깨지면서 학생들이 하나 둘씩 물에 빠진 뒤, 빙판 위에 있던 A군이 다른 학생들을 구조하기 위해 저수지로 뛰어들었다가 숨진 것으로 보이며, 정확한 사고 경위를 조사 중”이라고 말했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>검찰, ’시청역 참사’ 운전자에 1심 징역 7년6개월 구형</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/37U4OSMEWNB57HHAJLJ7GIKWTI/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/37U4OSMEWNB57HHAJLJ7GIKWTI/</guid>
      <dc:creator>방극렬 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 10:13:01 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BCMSZSFFBFHRXJ3CFKNYPNW7NI.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;작년 7월 3일 한 시민이 서울 시청역 역주행 참사 현장 인근에서 고인들을 추모하고 있다. /뉴시스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;검찰이 작년 7월 서울 시청역에서 역주행 참사를 일으킨 가해 차량 운전자에게 1심에서 징역 7년 6개월을 구형했다.&lt;br&gt;&lt;br&gt;검찰은 15일 서울중앙지법 형사1단독 이춘근 부장판사 심리로 열린 차모(69)씨의 결심 공판에서 이같이 요청했다. 검찰은 “차씨는 시청역 도로에서 역주행 하던 중 인도로 돌진해 무고한 피해자 9명을 사망하게 하고 5명에게 상해를 입혀 우리 사회에 충격을 줬다”며 “피해자들은 일상적인 공간에서 생명을 잃었고, 유족들은 고통 속에 하루하루 살아가고 있다”고 말했다.&lt;br&gt;&lt;br&gt;검찰은 이어 “그럼에도 차씨는 계속 범행을 부인하며 개전의 정을 안 보이는 등 태도가 불량하다”며 “범죄의 중대성, 피해의 정도, 유족이 엄벌을 탄원하는 점을 고려하면 더 중한 형을 구형해야 하지만, 법률상 처단형의 상한인 7년 6개월을 구형한다”고 설명했다. 양형 기준 등을 고려해 가장 엄하게 처벌하겠다는 취지다.&lt;br&gt;&lt;br&gt;차씨는 작년 7월 1일 제네시스 G80 차량을 몰고 시청역 인근인 소공동 웨스틴 조선호텔 맞은편 일방통행로를 역주행해 사람을 죽거나 다치게 한 혐의(교통사고처리특례법상 치사)로 기소됐다.&lt;br&gt;&lt;br&gt;차씨 측 변호인은 이날도 ‘차량 이상에 따른 급발진’을 주장하며 혐의를 부인했다. 변호인은 최후 변론에서 “급발진 주장은 허무맹랑한 주장이 아니라 합리적 의심에 따른 과학적 주장”이라며 “공소사실이 완전히 증명된 것인지 현명한 판단을 기대한다”고 말했다.&lt;br&gt;&lt;br&gt;차씨도 “페달 오조작이라는 멍청한 행동을 했다고 전혀 생각하지 않는다”며 “사고로 돌아가신 분들과 유가족들께서도 모든 사실이 명명백백하게 밝혀질 것을 원하실 것”이라고 했다.&lt;br&gt;&lt;br&gt;하지만 지난해 이 사건을 수사한 경찰은 참사 원인이 차씨의 ‘운전 미숙’이라고 결론 내렸다. 경찰은 당시 언론 브리핑에서 “피의자가 액셀을 ‘밟았다 뗐다’ 반복한 것으로 기록됐다”며 “(급발진과 관련해서는) 피의자 진술 외에 이를 뒷받침할 증거는 없다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>박형준 “허위사실로 명예 훼손” 강혜경 고소</title>
      <link>https://www.chosun.com/national/regional/yeongnam/2025/01/15/3CD64CY6NJHC3KGROVFNACMSXY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/yeongnam/2025/01/15/3CD64CY6NJHC3KGROVFNACMSXY/</guid>
      <dc:creator>박주영 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 09:41:40 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/WNKZPE2PLUJEMQCZD5R2IZBSKA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;박형준 부산시장./뉴시스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;부산경찰청은 “박형준 부산시장이 명태균씨가 운영한 여론조사업체에서 근무한 강혜경씨를 상대로 낸 명예훼손 혐의 고소장이 접수돼 연제경찰서에 사건을 배당했다”고 15일 밝혔다. 박 시장의 고소장은 이날 우편으로 부산경찰청에 도착했다.&lt;br&gt;&lt;br&gt;박 시장 측은 “명씨를 전혀 알지도 못하는데 강씨가 언론 인터뷰 등을 통해 ‘명씨가 박 시장을 위해 부산시장 선거 때 비공표 여론조사를 했다’는 허위사실을 퍼뜨려 명예를 훼손했다”고 밝혔다.&lt;br&gt;&lt;br&gt;박 시장 측은 “강씨의 인터뷰 등은 내가 명씨와 관련된 여론조작에 어떤 식으로든 관여되었다는 취지의 사실을 적시하고 있지만, 이러한 주장은 허위사실”이라며 “나는 ‘명태균’이라는 인물과 전혀 관계가 없고 미래한국연구소에 어떠한 여론조사를 의뢰한 사실도 없다”고 밝혔다.&lt;br&gt;&lt;br&gt;이어 “저는 공정성과 도덕성을 핵심 자산으로 여기는 정치인”이라며 “강씨의 허위사실 적시는 제가 불법적이거나 부정한 정치적 행위(여론조작)에 연루된 것처럼 비치게 했고 정치적 활동에 부정적 영향을 미쳐 향후 정치적 경력에도 중대한 지장을 초래할 가능성이 크다”고 엄중 처벌을 요구했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>尹대통령, 여전히 진술거부권 행사...저녁은 된장찌개</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/G56FF7JPCNBVXC5IHLH63COYZA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/G56FF7JPCNBVXC5IHLH63COYZA/</guid>
      <dc:creator>유종헌 기자, 이민준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:52:34 +0000</pubDate>
      <content:encoded>윤석열 대통령이 고위공직자범죄수사처(공수처) 오후 조사에서도 진술거부권을 행사한 것으로 15일 전해졌다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HH2J4KWFO3VJ66T6J7JX47CR6A.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 오전 경기 과천 고위공직자범죄수사처에 도착해 조사실로 향하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공수처는 이날 오후 5시 50분쯤 윤 대통령에 대한 오후 조사를 마쳤다. 이대환 수사3부장이 2시 40분부터 2시간 정도 윤 대통령을 조사했고, 차정현 수사4부장이 오후 4시 40분쯤 투입돼 1시간 10분 정도 조사를 이어갔다.&lt;br&gt;&lt;br&gt;윤 대통령은 앞서 오전 11시부터 2시간 반 정도 오전 조사를 받으면서도 진술거부권을 행사했었다.&lt;br&gt;&lt;br&gt;윤 대통령은 오후 7시까지 저녁 식사를 할 예정이다. 메뉴는 된장찌개라고 한다. 윤 대통령은 점심으로는 도시락을 먹었다.&lt;br&gt;&lt;br&gt;공수처 관계자는 “심야조사 여부는 결정되지 않았다”면서도 “밤샘 조사 계획은 없다”고 했다. &lt;br&gt;&lt;br&gt;공수처는 이날 조사가 종료되면 윤 대통령을 서울구치소에 구금할 계획이다. 공수처 관계자는 “통상 수면을 취할 때는 구치소로 이동한다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/GZXB7JK23FPLNA5UTG2Y6LIB3M.JPG?width=5907&amp;height=3449&amp;auth=f2dec4cdcf0444474c0e1feb6b8e7b36cfbcb0360902ce2005af3dd8425a7aff&amp;smart=true" type="image/jpeg" height="3449" width="5907">
        <media:description type="plain">(서울=뉴스1) 박세연 기자 = 윤석열 대통령 측 법률자문인 석동현 변호사가 15일 오후 서울 서초구 서울고등검찰청 앞에서 취재진 질문에 답하고 있다. 

내란 우두머리 혐의로 체포된 윤석열 대통령은 이날 오전부터 공수처에서 조사를 받고 있다. 2025.1.15/뉴스1</media:description>
        <media:credit role="author" scheme="urn:ebu">(서울=뉴스1) 박세연 기자</media:credit>
      </media:content>
    </item>
    <item>
      <title>밀양 성폭행 신상 캔 ‘전투토끼’ 공무원 아내에 징역 3년 구형</title>
      <link>https://www.chosun.com/national/2025/01/15/D2477GSQGNF7BDY3AVDZH4UCII/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/2025/01/15/D2477GSQGNF7BDY3AVDZH4UCII/</guid>
      <dc:creator>창원=김준호 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 09:45:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/3L2ONIU54BH5BFHWJ354QHGCGQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;밀양 여중생 집단 성폭행 사건 가해자들의 신상을 폭로한 유튜브 채널 '전투토끼'. /유튜브 캡처&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;남편인 유튜버 ‘전투토끼’에게 ‘밀양 여중생 집단 성폭행 사건’의 가해자 신상을 무단으로 넘긴 공무원 아내에게 검찰이 징역 3년을 구형했다.&lt;br&gt;&lt;br&gt;15일 창원지방법원 형사4단독 김송 판사의 심리로 열린 결심공판에서 검찰은 개인정보보호법, 정보통신망법 위반 등 혐의 혐의로 재판에 넘겨진 A(30대)씨에게 징역 3년을 선고해달라고 재판부에 요청했다.&lt;br&gt;&lt;br&gt;A씨는 충북 괴산에서 7급 공무원으로 근무하면서 개인정보 접근 권한을 사용해 밀양 사건 가해자와 가족, 지인 등 수십명의 주민등록번호와 주소 등 개인 정보를 무단으로 조회하고, 이를 사진으로 찍어 유튜버인 남편에게 넘긴 혐의로 구속 기소됐다.&lt;br&gt;&lt;br&gt;남편은 지난해 6월부터 7월 사이 ‘밀양 집단 성폭행’ 사건 가해자 등의 신상정보를 자신의 유튜브 채널인 ‘전투토끼’에 무단으로 공개한 혐의를 받는다. 두 사람은 지난해 초 결혼한 것으로 전해졌다.&lt;br&gt;&lt;br&gt;이들 부부는 피해자들에게 사과 영상을 보내지 않으면 가족들 신상까지 일반에 공개하겠다며 협박하기도 했다. 일부 피해자는 ‘밀양 집단 성폭행’ 사건과 관련이 없는 데도 이름·사진·주소·전화번호 등이 공개돼 마치 사건 가해자인 것처럼 알려져 피해를 입었다.&lt;br&gt;&lt;br&gt;이날 검찰은 “A씨는 공무원 신분으로 일명 ‘밀양 성폭행 사건’의 관계자들뿐만 아니라 무고한 시민들의 개인정보까지 빼돌려 남편에게 전달했고, 이를 통한 명예훼손 범행을 하는 등 죄질이 상당히 불량하다”고 말했다. 유튜버인 남편의 경우 비슷한 사건이 최근 병합되면서 피고인 심문 등 한 차례 더 기일을 잡기로 해 이날 구형이 이뤄지진 않았다.&lt;br&gt;&lt;br&gt;A씨 측 변호인은 최후 진술에서 “피고인이 느꼈던 슬픔과 분노, 밀양 성폭행 사건 피해자의 고통과 일반 시민들의 공감·지지라는 다양한 부분이 이 사건 범행의 배경이 됐음을 감안해 달라”고 했다. 이어 “개인정보 보호법으로 처벌하기 위해서는 개인정보를 처리하는 자가 자기 개인정보 처리 업무 과정에서 그 업무와 관련해 알게 된 개인정보를 제공하는 경우로 한정된다”며 “A씨가 남편에게 제공한 개인 정보는 업무상 알게 된 개인 정보라 볼 수 없고, 남편의 부탁을 받아 피해자들의 개인정보를 조회해 이를 전송한 것으로, 공소사실의 개인정보보호법 위반 요건에 해당하지 않는다”고 일부 혐의에 대해 무죄를 주장했다.&lt;br&gt;&lt;br&gt;A씨는 최후 진술을 통해 “상처받은 분들께 죄송하고, 평생 반성하면서 살겠다”고 말했다.&lt;br&gt;&lt;br&gt;이날 법정에서는 이들 부부의 신상공개로 피해를 입은 피해자들이 참석해 목소리를 냈다. 피해자들은 “자녀 등 가족 신상까지 공개 대상이 되면서 사생활 침해와 사회관계 단절, 이혼, 유산, 자살기도 등으로 일상이 무너졌다”거나, “후원으로 금전적인 이득을 취하기 위해, 정의라는 명목으로 돈을 벌기 위해 사적 제재를 일삼고 그 어떤 사과조차 없는 전투토끼 부부를 엄벌해 달라”고 호소했다.&lt;br&gt;&lt;br&gt;A씨의 남편인 유튜버 전투토끼의 결심공판은 내달 7일 열릴 예정이다.&lt;br&gt;&lt;br&gt;한편, 재판부는 구속 기소된 A씨가 청구한 보석을 보증금 납부 조건으로 받아들였다. 이에 A씨는 이날 보증금을 내고 풀려났다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>경찰 “경호처 직원들 저항 없었다”... “내부 균열 현실화”</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/V7YQCLOW4VB3LC2EM75IA2JVTU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/V7YQCLOW4VB3LC2EM75IA2JVTU/</guid>
      <dc:creator>구아모 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 09:05:31 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/KXAI266COLQD3QW7AYQO5RKVS4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 오전 서울 용산구 한남동 관저에서 헌정사 첫 현직 대통령 체포영장 집행 직전 대국민 담화를 발표하고 있다. 윤 대통령은 "불미스러운 유혈사태를 막기 위해서 일단 불법 수사이기는 하지만 고위공직자범죄수사처(공수처) 출석에 응하기로 했다"고 밝혔다. 다만 ＂제가 공수처의 수사를 인정하는 것은 아니다＂라고 강조했다./윤석열 대통령 법률대리인단&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤 대통령은 체포 직전 “경찰과 경호처, 우리 청년들끼리 무력 충돌로 유혈사태가 우려돼 수사에 응하기로 했다”고 설명한 것으로 알려졌으나, 체포팀은 “관저를 가로막은 장애물 외에 경호처의 제지나, 돌발 상황 등은 없었다”고 밝혔다.&lt;br&gt;&lt;br&gt;경호처 소속 경호관들은 윤석열 대통령 체포팀의 영장 집행을 적극적으로 저지하지 않은 것으로 15일 나타났다. 경찰이 집행에 앞서 진행한 ‘경호처 고사 작전’이 작용했다는 평이다. 수뇌부를 상대로는 고강도 조사를 연이어 이어가는 한편, 일반 직원들 역시 특수공무집행 혐의로 입건할 것 등을 경고한 작전이 유효했다는 분석이다.&lt;br&gt;&lt;br&gt;수장인 박종준 경호처장이 사표를 내고, ‘강경파’로 분류되는 김성훈 경호처 차장이 체포 영장 저지 입장을 고수하며 유혈 충돌이 빚어질 것이라는 우려도 제기됐다. 하지만 공수처·경찰의 심리전과 경찰의 수사로 지휘부의 강경 대응 방침이 힘을 잃은 것으로 파악됐다.&lt;br&gt;&lt;br&gt;실제로 이날 오전 한남동 관저에 진입한 체포팀은 버스 차벽과 윤형 철조망으로 구성된 1~3차 저지선을 불과 36분만에 돌파했다. 사다리와 절단기 등 장비만 사용했고 테이저건 등 진압 장비는 사용하지 않은 것으로 파악됐다. 공관 구역 정문에 진입할 당시 국민의힘 국회의원들이 짠 ‘인간 스크럼’외에는 별다른 저항과 충돌은 없었다고 경찰은 전했다.&lt;br&gt;&lt;br&gt;김성훈 차장과 이광우 본부장도 대통령 경호 임무를 마치는 대로 특수공무집행 방해 혐의로 경찰 조사에 응하기로 결정했다. 김 차장과 이 본부장은 체포팀에 “윤 대통령에 대한 경호 문제가 우선이다”며 “대통령 경호 임무를 마치는 대로 변호인과 체포 영장 집행에 응하겠다”고 전했다. 두 사람은 서울구치소에서 윤 대통령의 경호 업무 등에 대해 논의한 이후 경찰에 출석할 방침이다.&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/LNNJSHXXBVPNHBHGT367PYJTSI.jpg?width=3360&amp;height=2190&amp;auth=75f5ae42f026f04a3e7ad447cadf8f873eb0db8540b8f88ee0b1a624de6880d5&amp;smart=true" type="image/jpeg" height="2190" width="3360">
        <media:description type="plain">&lt;YONHAP PHOTO-4379&gt; 길 터준 경호처
    (서울=연합뉴스) 이진욱 기자 = 15일 용산구 한남동 대통령 관저에서 고위공직자범죄수사처(공수처)와 경찰이 경호처 저항 없이 윤석열 대통령에 대한 2차 체포영장 집행을 나서고 있다. 2025.1.15
    cityboy@yna.co.kr/2025-01-15 14:47:05/
&lt;저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지&gt;</media:description>
        <media:credit role="author" scheme="urn:ebu">이진욱</media:credit>
      </media:content>
    </item>
    <item>
      <title>이진숙 “민주당은 방통위 마비 원했다” 문형배 “선고 매우 늦어져 안타깝다”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/UP3GEIWE2FFGBPVWOB3GWSI3CI/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/UP3GEIWE2FFGBPVWOB3GWSI3CI/</guid>
      <dc:creator>박강현 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 09:16:11 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/MCS5OXZZ4ZJ6JBORGXD7DECLDA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;문형배 헌법재판소장 권한대행 및 재판관들이 15일 오전 서울 종로구 헌법재판소에서 열린 이진숙 방송통신위원장의 탄핵심판 3회 변론을 위해 자리에 착석해 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;취임한 지 이틀 만에 탄핵소추된 이진숙 방송통신위원장이 자신의 탄핵 심판에서 “더불어민주당은 방통위가 정상적으로 일을 하기보단 마비되는 사태를 원했다고 생각할 수밖에 없다”고 주장했다. 문형배 헌법재판소장 권한대행은 재판 지연에 대해 이례적으로 유감을 표했다.&lt;br&gt;&lt;br&gt;15일 오전 헌법재판소 대심판정에서 열린 이 위원장의 탄핵 심판 3차 변론기일에서 이 위원장은 직접 출석해 “저는 2024년 7월 31일 방송통신위원장으로 임명됐고, 오늘로 꼭 다섯 달 반이 지났다. 저는 임명된 지 이틀 만에 탄핵소추됐다”고 발언을 시작하며 최종 진술을 이어갔다.&lt;br&gt;&lt;br&gt;그는 “‘2인 체제’가 불법이라고 한다면 민주당은 진작 그 불법 사태를 해소하기 위해 자신들의 몫인 방통위원을 추천해야 했다. 국민의힘은 국회 몫 한 명을 추천했지만, 민주당이 추천을 거부하는 바람에 2인 체제는 계속 유지됐다”며 “민주당은 방통위원을 보강해서 ‘5인 체제’를 만들려고 하는 대신 끊임없이 ‘마이너스 방통위’를 만들려고 했다. 5인 체제는커녕 2인 체제도 모자라서 끊임없이 1인 체제를 만들려고 했다”고 지적했다.&lt;br&gt;&lt;br&gt;이 위원장은 방통위 결원 문제와 비교해 지난해 불거진 헌재 결원 문제도 언급하며 “헌재의 결원 문제는 비교적 문제가 빨리 해결됐다”며 “저는 결원이 보강됐을 때 헌법재판관님들이 굉장히 개인적으로 부러웠다”고 토로했다. 헌재는 지난해 10월 재판관 3명이 퇴임한 이후 국회 몫 재판관 결원이 이어져 두 달 넘게 ‘6인 체제’로 운영되다가 최근 2명(조한창·정계선 재판관)이 충원돼 정상적으로 심리 등을 할 수 있는 ‘8인 체제’가 됐다.&lt;br&gt;&lt;br&gt;그러면서 이 위원장은 “제가 국민의힘의 추천을 받았다고 해도 저는 그 정당을 위해서 일하는 것이 아니고, 대통령의 임명을 받았다고 해도 대통령의 이익을 위해 일하는 것도 아니다”라며 “나라가 많이 혼란스럽고, 그럴수록 언론·방송의 역할이 중요하다. 제가 업무로 돌아가서 직무를 수행할 수 있도록 재판관 여러분들께서 도와달라”고 호소했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BUISZ5N6R5LE5GFDMUPKJU5STE.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;이진숙 방송통신위원장이 15일 오전 서울시 종로구 헌법재판소 대심판정에서 열린 탄핵심판 3회 변론기일에 출석해 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;반면 국회 측 대리인은 “2인 의결은 합의제 행정기관으로 설립된 방통위의 입법목적에 저해된다”고 반박했고, 방통위원 추천을 거부한 점에 대해서는 “방통위원 추천은 기본적으로 국회의 자율권”이라고 했다.&lt;br&gt;&lt;br&gt;문 권한대행은 재판을 마치며 “그동안 6인 체제 하에서 변론은 할 수 있었지만 선고까지 할 수 있느냐에 대한 법적인 문제가 있었고, 결과적으로 피청구인에 대한 재판이 매우 늦어진 점에 대해서 재판장으로서 매우 안타깝게 생각한다”고 밝혔다. 재판 진행과 관련해 재판관이 피청구인에게 사실상 사과를 한 건 이례적이다. 문 권한대행은 “선고는 될 수 있는 한 빨리 하도록 하겠다”고 예고했는데, 구체적인 선고기일을 법정에서 밝히진 않았다.&lt;br&gt;&lt;br&gt;이 위원장 탄핵 심판의 쟁점은 2인 체제로 운영된 ‘이진숙 방통위’가 공영방송 이사 선임안을 의결한 것 등이 탄핵 사유에 해당되는지다. 방통위법은 방통위원 5명 중 위원장을 포함한 2명은 대통령이 지명하고 나머지는 여당 몫 1명, 야당 몫 2명을 국회가 추천하도록 정하고 있다. 하지만 2023년 8월 이후 국회 추천 방통위원 3명이 채워지지 않으면서 불가피하게 2인 체제로 운영됐다.&lt;br&gt;&lt;br&gt;이후 민주당 주도로 야권은 지난해 8월 이 위원장과 김태규 부위원장이 MBC 대주주인 방송문화진흥회와 KBS 신임 이사 선임안을 의결한 게 불법이라며 이 위원장을 탄핵소추했다. 이 위원장은 취임한 지 이틀 만에 직무 정지가 됐고, 헌재가 이에 대한 결론을 내리기 전까지 계속 직무가 정지돼 있다. 관련 사건 민사·행정 하급심에선 이러한 방통위 2인 체제가 위법한지에 대해선 판단이 엇갈리는 상황이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>공포의 3시간 학대 버티다가… 동창생 살해한 10대 “정당방위”</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/7MG2C5SG25DIJFSBTEEZ5GGNYU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/7MG2C5SG25DIJFSBTEEZ5GGNYU/</guid>
      <dc:creator>문지연 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 09:26:24 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/JHWE22LGVBCVHJU35XWRGTUTZU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;서울 서초구 중앙지방법원 로비에 법원 마크가 밝게 빛나고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;자신에게 끔찍한 가혹행위를 가한 동창생을 살해한 혐의로 1심에서 실형을 선고받은 10대 측이 항소심에서 정당방위를 주장하며 선처를 호소했다.&lt;br&gt;&lt;br&gt;서울고법 춘천재판부 형사1부(재판장 민지현)는 15일 살인 혐의를 받는 A(20)씨 결심 공판을 진행했다. A씨는 작년 4월 14일 새벽 2시30분쯤 중학교 동창생인 B(당시 19세)군을 흉기로 찔러 살해한 혐의를 받는다. 당시 A씨는 3시간 동안 이어진 B군의 괴롭힘에 범행을 저지른 것으로 파악됐다.&lt;br&gt;&lt;br&gt;경위는 이랬다. 사건 발생 약 3시간 전인 13일 오후 11시40분쯤 A씨가 사는 강원 삼척시 한 아파트로 B군과 C(19)군이 찾아왔다. B군은 A씨 머리카락을 강제로 자르고 라이터를 이용해 학대했다. A씨에게 강제로 자위·자해 행위를 시킨 것으로도 모자라 억지로 술을 먹이기도 했다.&lt;br&gt;&lt;br&gt;결국 A씨는 옆방에 물건을 가지러 가게 된 틈을 타 주방에 있던 흉기로 B군을 찔러 살해했다. 두 사람은 중학교 동창 사이로, B군의 괴롭힘은 평소에도 이어져 왔다고 한다. 길에서 우연히 A씨를 만나면 아무 이유 없이 폭행을 가하고 괴롭히는 식이었다.&lt;br&gt;&lt;br&gt;앞서 1심 재판부는 A씨가 B군 유족으로부터 용서받지 못한 점과 B군에게 인격 말살에 이를 정도의 폭력과 가혹행위를 당한 점 모두를 참작해, 징역 장기 5년에 단기 3년의 실형을 내렸다. 소년법은 만 19세 미만 미성년자가 2년 이상 유기형에 해당하는 범행을 저지를 경우 장기와 단기로 나눠 형기의 상·하한을 둔 부정기형을 선고하도록 하고 있다. 단기형을 채우는 동안 모범적인 수형생활을 한다면 교정 당국 평가를 받은 뒤 장기형 만료 전 출소할 수 있다.&lt;br&gt;&lt;br&gt;이날 A씨 변호인들은 “중증 지적장애가 있는 피고인이 밖에서는 폭력과 멸시를 당했다 하더라도, 집에서는 안전과 휴식을 보장받아야 하는데 친구를 가장한 피해자로 인해 모욕과 멸시의 난장이 됐다”며 “피고인은 3시간에 걸쳐 수치심과 공포를 느꼈고 신체적·정신적으로 완전히 무너져 심신이 미약한 상태였다”고 했다.&lt;br&gt;&lt;br&gt;이어 “정당방위가 인정되지 않는다면 최소한 과잉방위는 인정돼야 한다”고 말했다. A씨도 피고인 신문에서 범행 이유를 언급하며 ‘피해자를 살해하려는 고의 없이 피해자도 고통을 받았으면 좋겠다는 마음에 범행했다’는 취지로 진술했다.&lt;br&gt;&lt;br&gt;검찰은 A씨가 1심 재판 때는 미성년자였으나 현재는 생일이 지나 성년이 된 점을 고려해, 징역 장기 12년·단기 6년을 구형했던 원심과 달리 징역 11년의 정기형을 내려달라고 했다. 이 사건의 항소심 선고공판은 오는 2월 13일 열린다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>레미콘 회사서 복지기금 받은 노조간부들 ‘무죄’</title>
      <link>https://www.chosun.com/national/regional/yeongnam/2025/01/15/XNGBKXHAXBGJZMA7FZP4G5V5LY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/yeongnam/2025/01/15/XNGBKXHAXBGJZMA7FZP4G5V5LY/</guid>
      <dc:creator>박주영 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 09:12:52 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HE2NLLUF7RAS5LC7XXJRYBK6L4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;부산지법 동부지원. /조선일보DB&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;레미콘 제조회사로부터 복지기금을 받은 혐의로 재판에 넘겨진 민노총 부산건설기계지부 간부들에게 무죄가 선고됐다.&lt;br&gt;&lt;br&gt;부산지법 동부지원 형사1단독 이창민 판사는 15일 폭력행위 등 처벌에 관한 법률 위반(공동공갈), 업무방해 혐의로 기소된 A씨 등 민노총 부산건설기계지부 소속 간부 7명에게 무죄를 선고했다.&lt;br&gt;&lt;br&gt;A씨 등은 지난 2020년 5월부터 2022년 5월까지 레미콘 업체들과 임단협을 하는 과정에서 노조 복지기금 지급을 요구하고, 이를 거부하면 집단으로 운송을 거부해 48개 업체로부터 4억7700만원을 뜯어내고 업무를 방해한 혐의 등으로 기소됐다.&lt;br&gt;&lt;br&gt;이 판사는 “노조 간부들은 조합원들의 고충을 처리하고 산업재해 예방 교육 등 산업 안전 활동과 노사 교섭·쟁의 활동을 했다”면서 “복지기금을 받으려는 행위는 근로자의 경제적·사회적 지위 향상을 위해 노조의 활동 여건 형성에 필요한 범위 내의 것으로 볼 수 있다”고 밝혔다.&lt;br&gt;&lt;br&gt;이어 “노조 지부장이 교섭을 계속 요구하면서 교섭 결렬에 대한 책임을 통보하고, 파업 시점을 통보한 뒤 총파업에 돌입했다”며 “사용자가 예측할 수 없는 시기에 집단적 노무 제공의 거부로 사업 운영에 막대한 손해를 초래했다고 보는 업무방해죄가 성립한다고 보기 어렵다”고 말했다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[단독] 사상 첫 현직 대통령 체포영장, 5쪽에 내란과 직권남용 뒤섞여</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/4NBBRO27EBAHDBI3EDMRUROUJM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/4NBBRO27EBAHDBI3EDMRUROUJM/</guid>
      <dc:creator>양은경 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:47:37 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/54Q57E7AZY3AM7TYMEOZILBCXQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 오전 서울 용산구 한남동 관저에서 헌정사 첫 현직 대통령 체포영장 집행 직전 대국민 담화를 발표하고 있다. (대통령 법률대리인단 제공) 2025.1.15/뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;현직 대통령에 대해 사상 처음으로 집행된 고위공직자범죄수사처(공수처)의 체포영장은 모두 다섯 쪽이다. 이 영장에는 내란 혐의와 직권남용이 죄명별로 구분되지 않고 적힌 것으로 나타났다.&lt;br&gt;&lt;br&gt;15일 본지 취재를 종합하면 윤 대통령에 대해 공수처가 발부받은 체포 영장은 그 표지에 죄명으로 ‘내란 우두머리’가 적혔다. &lt;br&gt;&lt;br&gt;형법 87조 내란죄는 ‘국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동한자’를 내란죄로 처벌하도록 했고, 1호에서 ‘우두머리는 사형, 무기징역 또는 무기금고에 처한다’고 돼 있다. 윤 대통령의 죄명이 그에 해당한다는 것이다.&lt;br&gt;&lt;br&gt;2쪽 ‘범죄사실’에는 ‘사건관계의 지위 및 직무’ 소제목으로 윤 대통령과 김용현 전 국방장관, 박안수 전 육군참모총장, 여인형 전 방첩사령관, 문상호 전 정보사령관의 직책과 역할을 적었다. 윤 대통령에 대해서는 ‘피의자’로 지칭하며 ‘국군 통수권자이자 정부 수반으로서 헌법 77조에 따라 계엄을 선포할 권한이 있다’고 했다.&lt;br&gt;&lt;br&gt;3쪽의 ‘피의사실’에서는 윤 대통령이 계엄을 선포하게 된 경위를 적었다. 야당 주도의 국회가 정부 관료에 대한 탄핵소추, 예산안 대폭 감액과 더불어 ‘대통령 배우자의 주가조작 의혹 등 대통령과 그 배우자에 대한 특별검사 임명법’을 적었다. 야당이 ‘김건희 특검법’을 추진하자 비상계엄을 선포해 국회를 마비시키고, 지난 총선에 부정선거 의혹이 있다는 명목으로 중앙선관위를 점거해 공무원을 체포하려 했다고 했다.&lt;br&gt;&lt;br&gt;야당의 탄핵시도와 선거부정에 대한 의심에 관한 내용은 서울중앙지법에 구속기소된 김용현 전 국방장관의 공소장에도 범행 동기로 나온 부분이다. ‘김건희 특검법’관련 내용은 윤 대통령 체포영장에만 적혔다.&lt;br&gt;&lt;br&gt;4쪽에는 윤 대통령의 계엄 선포가 헌법과 계엄법이 정한 ‘전시·사변 이에 준하는 국가비상사태’에 해당하지 않는다는 내용이 담겼다. 윤 대통령이 이런 사실을 알면서도 비상계엄을 통해 국회 기능을 마비시키기 위해 야당 국회의원들을 체포·구금하기로 모의했다고 했다. &lt;br&gt;&lt;br&gt;또한 국무회의에서도 계엄 반대 의견이 다수였고 비상계엄 선포 시에도 국회 정치활동을 제한할 수 있다는 규정이 없는데도 비상계엄을 선포했다며 윤 대통령이 지난달 3일 밤 10시 28분에 발표한 비상계엄 선포문, 이후 박안수 계엄사령관이 발표한 포고령 내용을 적었다.&lt;br&gt;&lt;br&gt;이어 윤 대통령이 김용현 전 장관 등과 공모하여 경찰이 국회 출입문을 통제하게 했고 이로 인해 다수의 국회의원들이 국회에 출입하지 못하게 했다고 적었다. 이런 행위는 국회 경비대 소속 경찰관으로 하여금 의무없는 일을 하게 하여 국회의원들의 비상계엄 해제 표결권 행사를 방해한 행위라고 했다.&lt;br&gt;&lt;br&gt;형법 123조의 공무원이 직권을 남용하여 사람으로 하여금 의무없는 일을 하게 하거나 사람의 권리행사를 방해하는 행위를 처벌한다. 그에 따르면 영장 내용은 ‘국회 출입 통제’를 직권남용 행위로 구성한 것이다.&lt;br&gt;&lt;br&gt;또한 이 과정에서 김 전 장관 등과 공모하여 계엄군이 헬기를 이용해 국회 경내에 진입하게 했고 국회 본회의장 진입을 시도했으며 우원식 국회의장, 이재명 더불어민주당 대표, 한동훈 국민의힘 대표 등에 대한 체포 구금을 시도했다고 했다. &lt;br&gt;&lt;br&gt;이어 ‘육군 정보사 소속 군인들이 포함된 300여명의 계엄군으로 하여금 중앙선관위 과천청사 등을 점거하게 했으며 과천청사 야간 당직자 등의 휴대전화를 압수하고 정보관리국 서버실을 수색하게 하는 등 계엄군들로 하여금 의무 없는 일을 하게 했다’고 적었다. 계엄군의 선관위 진입을 직권남용으로 구성한 형식이다.&lt;br&gt;&lt;br&gt;영장의 마지막인 5쪽에는 ‘이로써 피의자는 김용현, 박안수, 여인형 등과 공모하여 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으키고, 직권을 남용하여 성명불상의 경찰 국회경비대 소속 경찰관들과 계엄군들에게 의무 없는 일을 하게 하고, 국회의원들의 비상계엄 해제요구 결의안에 대한 표결권 행사를 방해하였다’고 적었다. 내란죄의 구성 요건인 ‘국헌 문란 목적의 폭동’ 표현과, 경찰 및 계엄군에 대한 직권남용이 섞여 있다.&lt;br&gt;&lt;br&gt;이 같은 구성은 내란죄로 기소된 김용현 전 국방장관 등의 공소장과 비교된다. 김 전 장관 공소장은 모두 84쪽으로 내란과 직권남용이 구분돼 있다. 직권남용은 이중 한 쪽에 불과하다. &lt;br&gt;&lt;br&gt;내란죄의 경우 국정상황에 대한 대통령과 김 전 장관의 인식, 정치상황에 대한 불만 토로, 비상계엄 사전 모의 과정 등 경위사실이 표목별로 적혀 있고 내란죄의 가장 중요한 구성 요건인 ‘국헌 문란의 목적’인 ‘헌법에 의하여 설립된 국가기관을 강압에 의해 전복 또는 그 기능행사를 불가능’에 해당하는 내용이 상세하게 적혀 있다. 육군 특수전사령부, 정보사령부, 국군방첩사령부 등에 구체적으로 어떤 지시가 내려졌으며 어떻게 실행됐는에 대한 내용이다.&lt;br&gt;&lt;br&gt;반면 윤 대통령 체포영장은 ‘내란’과 ‘직권남용’이 뚜렷이 구분되지 않고 있다. 공수처는 현행법상 내란죄에 대해서는 수사권이 없는데, 수사권 있는 범죄인 ‘직권남용’과 연관돼 있어 내란죄를 수사할 수 있다는 입장이다. 그러나 직권남용의 경우 현직 대통령은 헌법 84조의 ‘불소추 특권’이 적용되기 때문에 윤 대통령이 현직을 유지하는 한 기소할 수 없다.&lt;br&gt;&lt;br&gt;한 법조인은 “신병을 확보할 목적으로 발부받은 영장이고, 이후 추가수사가 이뤄지겠지만 현재 발부된 영장만으로는 지나치게 간단해 보인다”며 “수사권 여부와 소추 여부가 달려 있는 ‘직권남용’ ‘내란’마저도 구분되지 않는 점은 방어권 행사에도 문제가 될 것”이라고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/Q2PISFR7STU6FTKLWFP6W3VMDM.jpg?width=1757&amp;height=1143&amp;auth=63afccad70cce92e6271cbb5f79bcb88e5dbe20bf5e15474465834b0fabf2321&amp;smart=true" type="image/jpeg" height="1143" width="1757">
        <media:description type="plain">내란 우두머리 혐의로 체포된 윤석열 대통령이 탑승한 차량이 경호차량과 함께 15일 오전 경기 과천 고위공직자범죄수사처(공수처)로 향하고 있다. (공동취재) 2025.1.15/뉴스1 ⓒ News1 김영운 기자</media:description>
        <media:credit role="author" scheme="urn:ebu">뉴스1 ⓒ News1 김영운 기자</media:credit>
      </media:content>
    </item>
    <item>
      <title>부산형 보육정책  ‘당신처럼 애지중지’ 상표 등록</title>
      <link>https://www.chosun.com/national/regional/yeongnam/2025/01/15/DNTNBIL3HJHGRGTCFXZWQVPAJA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/yeongnam/2025/01/15/DNTNBIL3HJHGRGTCFXZWQVPAJA/</guid>
      <dc:creator>박주영 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:59:49 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/YDTAI3U66FFPNHQ4UU6TPK5SZ4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;부산시가 특허청에 상표등록한 부산형 통합 보육정책 브랜드 '당신처럼 애지중지'. /부산시&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;부산시와 구·군, 교육청, 대학 등이 모두 나서 아이들을 돌보는 지역 육아정책 브랜드 ‘당신처럼 애지중지’가 상표로 등록됐다.&lt;br&gt;&lt;br&gt;부산시는 ‘당신처럼 애지중지’란 문구에 대해 특허청 상표 등록을 완료했다고 15일 밝혔다. ‘당신처럼 애지중지’는 부모가 자녀를 애지중지 키우듯, 시와 구·군, 교육청 등 ‘온 부산’이 당신(부모)처럼 ‘온종일’ ‘온 마음’을 다해 아이들을 돌보고 교육한다는 뜻을 담은 정책 브랜드다.&lt;br&gt;&lt;br&gt;지난해 1월 정책 브랜드로 선포된 ‘당신처럼 애지중지’에는 부산시와 교육청, 16개 구·군과 22개 지역대학 등이 참여했다. 시는 “전국 최초 ‘부산형 통합 늘봄(돌봄) 프로젝트’ 정책 브랜드”라고 말했다. 상표등록된 ‘당신처럼 애지중지’는 글자획 끝이 둥그스럼하고 분홍색과 보라빛을 띠는 마젠타 핑크색으로 이뤄졌다.&lt;br&gt;&lt;br&gt;석정순 부산시 출산보육과장은 “‘당신처럼 애지중지’ 상표등록은 정책 브랜드를 보다 친근하게 느껴지도록 해 인지도와 공감도를 높이기 위한 것”이라며 “올해는 그 내용을 보다 다양하고 풍요롭게 해 부산형 통합 보육이 한 단계 더 발전할 수 있도록 하겠다”고 말했다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>‘햄버거집 내란 모의’ 김용군 예비역 대령 구속 기소</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/A7SF7EYUBBBCRNLANYXVCBVDDY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/A7SF7EYUBBBCRNLANYXVCBVDDY/</guid>
      <dc:creator>유희곤 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:58:21 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HV2TJTP36RACZHO5DL7DHXE6EM.png"&gt;&lt;figcaption&gt;&lt;small&gt;'12·3 비상계엄' 당시 중앙선거관리위원회 직원 체포조가 준비한 도구들/ 검찰 특별수사본부&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;‘12‧3 비상계엄’ 사태를 수사 중인 검찰 특별수사본부(본부장 박세현 서울고검장)는 노상원 전 정보사령관(구속 기소)과 비상계엄을 사전에 모의한 혐의를 받는 김용군 예비역 육군 대령(전 국방부 조사본부 수사본부장)을 내란 중요임무 종사 및 직권남용 혐의로 15일 구속 기소했다고 밝혔다.&lt;br&gt;&lt;br&gt;김 전 대령은 지난달 3일 비상계엄 선포 당일 경기 안산시 롯데리아 안산상록수점에서 노 전 사령관, 구삼회 육군 2기갑여단장, 방정환 국방부 전작권전환TF팀장 등과 만나 계엄사령부 합동수사본부에 설치하려고 했던 노 전 사령관의 사조직 ‘제2수사단’ 구성을 논의한 혐의를 받는다. 노 전 사령관은 김 전 대령관에게 수사 2단 팀장을 맡아달라고 하면서 “인원들은 다 연락됐냐, 예전에 하던 대로 수행하면 된다”고 지시하기도 했다.&lt;br&gt;&lt;br&gt;제2수사단은 윤석열 대통령과 김용현 전 국방부 장관 등이 제기한 중앙선거관리위원회의 부정선거 의혹을 수사하려는 조직이었다. 비상계엄이 선포되면 선관위 과천청사로 출동해 선관위 직원 30여 명을 체포해 수도방위사령부 B1 벙커로 이송한다는 임무를 받았다고 한다.&lt;br&gt;&lt;br&gt;김 전 대령은 2013∼2014년 국방부 조사본부에서 수사본부장으로 근무하면서 이명박 정부 국군사이버사령부의 ‘댓글 공작 사건’을 축소·은폐한 혐의로 2018년 구속 기소돼 불명예 전역했다. 당시 서울중앙지검이 수사를 맡았고, 윤 대통령이 서울중앙지검장이었다.&lt;br&gt;&lt;br&gt;이날까지 검찰 특수본이 재판에 넘긴 비상계엄 사태 피의자는 총 10명이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>이재명 재판 빨라지나... ‘선거법 위반’ 2심 재판부에 새 사건 배당 중지</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/OHEMGCBTQRDDHOSHQ5WM7657YA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/OHEMGCBTQRDDHOSHQ5WM7657YA/</guid>
      <dc:creator>박강현 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:56:45 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ZOZOYF32GRFYZN4C325RI6YEMY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;이재명 더불어민주당 대표. /이덕훈 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공직선거법 위반 혐의로 기소돼 1심에서 의원직 상실형을 선고받은 이재명 더불어민주당 대표의 항소심 재판부가 이달부터 약 두 달 동안 새로운 사건을 배당받지 않게 됐다. 1심 결과가 기소한 지 2년 2개월 만에 나왔던 것과 달리, 2심은 집중 심리로 속도를 내겠다는 것으로 해석된다.&lt;br&gt;&lt;br&gt;서울고법은 이 사건을 심리하는 형사6-2부(재판장 최은정)의 요청에 따라 오는 3월 12일까지 새 사건 배당을 하지 않기로 결정했다고 15일 밝혔다. 법원 예규에는 집중 심리가 필요할 경우, 재판부가 신건 배당 중지를 요청할 수 있도록 하고 있고, 배당 중지 기간은 연장될 수도 있다. 이 대표의 항소심 첫 재판은 오는 23일 열린다.&lt;br&gt;&lt;br&gt;법조계에선 “재판부가 재판을 신속하게 진행해 최대한 빨리 결론을 내겠다는 의지를 보인 것”이라고 말한다. 특히 이 사건은 공직선거법에 따라 오는 2월 15일 이내에 선고가 이뤄져야 한다. 선거법에는 1심 6개월, 2심 3개월, 3심 3개월 등 이른바 6·3·3 원칙을 지키도록 하고 있다. 서울고법 한 부장판사는 “이 사건은 더 부를 증인도 없고, 추가 쟁점도 사실상 없는 사건”이라며 “얼마나 빨리 선고가 나올지는 전적으로 재판부의 의지에 달렸다”고 했다. 조희대 대법원장도 올해 신년사에서 재판 지연 문제를 해결하기 위해 “사법부 본연의 사명인 ‘신속하고 공정한 재판’을 위한 노력은 계속돼야 한다”고 했다.&lt;br&gt;&lt;br&gt;이 대표는 지난 대선을 앞두고 고(故) 김문기 전 성남도시개발공사 처장을 성남시장 시절 알았으면서도 몰랐다고 하고, 국토교통부 협박으로 백현동 개발 부지 용도를 상향 조정했다고 허위 사실을 말한 혐의(허위사실 공표)로 2022년 9월 기소돼 1심에서 징역 1년에 집행유예 2년을 선고받았다. 이 대표는 항소해놓고, 항소심 관련 서류 수령과 변호인 선임을 미뤄 지연 전략을 쓰는 것 아니냐는 비판을 받기도 했다.&lt;br&gt;&lt;br&gt;이 대표는 1심에서 선고받은 형량이 그대로 확정되면 10년간 피선거권이 박탈돼 차기 대선에 출마할 수 없게 된다. 지난 대선에서 민주당이 중앙선거관리위원회로부터 선거 비용으로 보전받은 434억여 원도 반환해야 한다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>착륙 중 항공기 비상문 문 연 30대...항소심도 징역형 집유</title>
      <link>https://www.chosun.com/national/regional/2025/01/15/5MRBECN7NFEP3OX4V5JBEXENRY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/2025/01/15/5MRBECN7NFEP3OX4V5JBEXENRY/</guid>
      <dc:creator>대구=노인호 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:07:57 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/Z775KTKGE5OQNLUHH7NPHYMMOY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;대구공항 착륙 중 항공기 비상문을 개방한 혐의(항공보안법 위반)로 긴급체포된 30대 남성 A씨가 2023년 5월 대구지법에서 열린 구속 전 피의자심문(영장실질심사)을 받기 위해 법정으로 향하고 있다. /뉴스1 &lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;착륙 중인 항공기의 비상문을 강제로 열어 승객들을 공포에 떨게 한 30대가 항소심에서도 징역형의 집행유예를 선고받았다.&lt;br&gt;&lt;br&gt;대구지법 형사항소4부(재판장 김형한)는 15일 항공보안법 위반 등의 혐의로 재판에 넘겨져 1심에서 징역 3년에 집행유예 5년을 선고받은 A씨 대한 항소심에서 검사의 항소를 기각하고 원심 판결을 유지했다.&lt;br&gt;&lt;br&gt;A씨는 2023년 5월 26일 낮 12시37분쯤 제주발 대구행 아시아나 항공기의 비상문 옆 좌석에 앉아있다 대구공항 상공 고도 224m에서 시속 260㎞로 착륙중이던 항공기의 비상문을 연 혐의로 재판에 넘겨졌다.&lt;br&gt;&lt;br&gt;1심 재판부는 “운행 중인 항공기 비상문을 열어 많은 승객을 위험에 빠트리고, 큰 사고로 이어질 수 있었다는 점에서 죄책이 매우 중하지만, 범행을 인정하고, 정신 감정 결과 조현병 가능성이 있어 최소 5년간 정기 진료가 필요해 보인다”며 A씨에게 징역 3년에 집행유예 5년을 선고하고, 보호관찰과 최소 5년간의 정신질환 치료를 명령했다.&lt;br&gt;&lt;br&gt;1심 선고 후 검찰은 양형 부당을 이유로 항소했으며, A씨는 항소하지 않았다. 항소심 재판부는 “원심의 형이 과하거나 부족하지 않다”며 항소 기각 이유를 설명했다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>남태평양 피지서 ‘타작마당’...목사 항소심서 ‘징역 4년6월’</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/NHKASAW2CVCPHAQYRV4253FGQA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/NHKASAW2CVCPHAQYRV4253FGQA/</guid>
      <dc:creator>수원=김수언 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 07:48:33 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HG4FZQQWOP7VA4HCX7VH6KLELU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;경기도 수원시 영통구에 위치한 수원법원종합청사. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;남태평양에 있는 피지에서 교회 신도들을 서로 때리게 하는 등 이른바 ‘타작마당’을 시킨 혐의 등으로 재판에 넘겨진 목사가 항소심서 징역 4년6월을 선고받았다. 앞서 1심서는 징역 6년이 선고됐는데 형이 일부 줄어든 것이다.&lt;br&gt;&lt;br&gt;수원지법 형사항소5부(재판장 이종록)는 15일 아동복지법 위반(아동학대) 등 혐의로 기소된 신모씨 등에 대한 항소심에서 원심 판결을 파기하고 이같이 선고했다. 재판부는 또 신씨에게 40시간의 아동학대 치료프로그램 이수 및 아동·장애인 관련기관 각 10년간 취업제한을 명령했다.&lt;br&gt;&lt;br&gt;과천 은혜로교회 설립자이자 목사인 신모씨는 지난 2014년 말부터 교인들을 남태평양 피지로 이주시키고, 2015년 1월부터 2018년 4월까지 현지 교회시설에서 여러 차례에 걸쳐 미성년자를 포함한 25명의 신도들을 폭행하거나 신도 간 폭행을 지시한 혐의를 받는다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/DBKCSAOE5K7EA7IWAV3SNUC7CY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;신모씨는 피지가 “청정한 물과 깨끗한 공기, 오염되지 않은 토양과 겨울이 없는 따뜻한 나라로, 앞으로 다가올 대기근을 준비하기에 최적의 땅”이라고 주장했다. /조선일보DB&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;검찰에 따르면, 이들은 귀신을 쫓는 종교의식을 명목으로 범행한 것으로 조사됐다. 은혜로교회 교인들은 이 의식을 ‘타작마당’이라 불렀다. 타작마당은 곡식을 타작해 쭉정이를 골라내듯 ‘사람의 신체와 정신을 때려 사람의 몸에서 귀신을 떠나가게 한다’는 취지의 의식으로, 손바닥 등으로 죄를 고백한 신도의 얼굴 등을 때리는 행위라고 한다.&lt;br&gt;&lt;br&gt;신씨는 ‘타작마당’과 관련한 공동상해, 특수폭행, 특수감금, 아동학대 등의 혐의로 2019년 11월 징역 7년을 선고받고 2020년 2월 대법원에서 판결이 확정됐다. 그는 다른 피해자들에 대한 추가 범죄사실로 2019년 7월 기소돼 재판을 받아왔다.&lt;br&gt;&lt;br&gt;재판부는 “피고인은 타작을 종교적 행위로 내세워 직접 폭행하거나 다른 교인을 시켜 폭행하도록 했으며 그런 환경을 만들었다”며 “타작을 명목으로 미성년 자녀가 부모의 뺨을 때리도록 해 반인륜적인 범행을 저지르는 등 사회적 해악이 매우 크다”고 했다. &lt;br&gt;&lt;br&gt;또 “폭행을 직접 한 사람, 당한 사람, 이를 목격한 사람의 인간성을 훼손하고 폭력에 길들여지도록 하는 등 비참한 범행으로, 아동까지 비참함을 겪도록 해 비난 가능성이 크다”며 “이 같은 범행이 종교적 행위였다고 해도 법적으로 용인될 수 없다”고 했다. 다만 “당심에 이르러 피해자 중 2명과 합의하고, 피해자들은 피고인의 처벌을 원하지 않는다는 의사를 밝혔다”고 했다.&lt;br&gt;&lt;br&gt;재판부는 또 신씨의 혐의 중 피해자 A씨에 대한 감금 혐의에 대해선 “교인이 아닌 A씨의 항공권을 취소하고 여권을 숨겨 강제적으로 피지에 체류하도록 했다는 의지가 피고인에게 있다고 추단하긴 어렵다”며 원심 판결과 달리 무죄를 선고했다.&lt;br&gt;&lt;br&gt;한편, 신 목사와 함께 기소된 교회 관계자 등 공범 6명은 각각 징역 1년~징역 2년을 선고받았다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>대구·경북 오가는 비수도권 최초 광역철도 ‘대경선’…하루 평균 2만8000명 이용</title>
      <link>https://www.chosun.com/national/regional/2025/01/15/KO7IDDNLWFD3TEDM7WXDCOJP3Q/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/2025/01/15/KO7IDDNLWFD3TEDM7WXDCOJP3Q/</guid>
      <dc:creator>대구=노인호 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 07:37:24 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/24AS6ZUU6FZ2EFAP77IIJOYRNA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;지난달 16일 경북 경산역에서 승객들이 비수도권 최초의 광역철도 '대경선(대구경북선)'을 기다리고 있다. /뉴스1 &lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;비수도권 최초의 광역 철도 대경선(대구·경북선)의 하루 평균 이용객이 2만8000명으로 분석됐다. 이는 당초 예측한 수요의 60％ 수준이다.&lt;br&gt;&lt;br&gt;15일 대구시에 따르면 지난달 14일 대경선 개통이후 지난 13일까지 한 달간 이용객은 87만2000명으로 집계됐다. 하루 평균 이용객은 2만8000명으로, 당초 예측 수요(4만7000명)의 59.9％에 이르는 수준이다.&lt;br&gt;&lt;br&gt;승·하차 인원이 가장 많은 역은 대구역과 구미역으로, 하루 평균 각각 6283명과 5795명이 이용했다. 대경선은 구미·사곡·왜관·서대구·대구·동대구·경산 등 모두 7개 역을 갖추고 있다.&lt;br&gt;&lt;br&gt;평일 평균 이용객이 2만6123명으로, 주말 평균 이용객(3만2391명)보다 많은 것으로 나타났다. 이용객이 가장 많았던 날은 크리스마스인 지난해 12월 25일로, 하루 4만5118명이 대경선을 이용했다.&lt;br&gt;&lt;br&gt;대구지하철 1·2호선과 달리 평일보다 휴일이, 출·퇴근 시간대보다 낮 시간대 승객이 많은 것으로 분석됐다. 출퇴근과 통학 등 고정승객보다는 개통으로 인한 호기심, 관광, 쇼핑 등 비고정 승객이 많은 것으로 대구시는 분석했다.&lt;br&gt;&lt;br&gt;대구시 관계자는 “대구지하철 3호선도 개통 초기 비슷한 경향을 보였지만, 정착 단계에 들면서 고정 승객이 늘어났으며, 개학 시기가 되면 대학이 몰려 있는 경북 경산역 등을 중심으로 이용객이 늘어날 것”이라고 기대했다.&lt;br&gt;&lt;br&gt;한편 대구시는 대경선 개통에 맞춰 대중교통 광역 무료 환승이 가능한 지자체를 대구·경산·영천 3곳에서 김천·구미·칠곡·성주·고령·청도를 추가로 포함해 9곳으로 확대했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>여관서 쫓겨나자 홧김에 불질러 3명 사망...‘징역 20년’</title>
      <link>https://www.chosun.com/national/regional/chungcheong/2025/01/15/WUG4LCN3ABAZFNVVBFLZOSX5XI/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/chungcheong/2025/01/15/WUG4LCN3ABAZFNVVBFLZOSX5XI/</guid>
      <dc:creator>신정훈 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:01:33 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/7J4T6KTWKBDWTAAGIE74JXUW6Q.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;청주지법 전경. /신정훈 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;자신이 장기간 머물던 여관에 불을 질러 3명을 숨지게 한 40대가 중형을 선고받았다.&lt;br&gt;&lt;br&gt;청주지법 형사11부(재판장 태지영)는 15일 현주건조물방화치사 혐의로 재판에 넘겨진 김모씨에게 징역 20년을 선고했다.&lt;br&gt;&lt;br&gt;김씨는 지난해 9월 21일 오전 1시46분쯤 자신이 묵던 청주시 남주동의 여관에 불을 질러 투숙객 3명 전원을 숨지게 한 혐의를 받는다. 범행 전날 숙박비를 내지 않아 쫓겨난 그는 갈 곳이 없어 다시 여관으로 왔다가 문이 잠긴 것을 보고 화가 나 불을 지른 것으로 조사됐다.&lt;br&gt;&lt;br&gt;재판부는 “피고인은 숙박 중인 피해자들이 사망할 것을 알면서도 범행했고, 어떤 구호 조치도 취하지 않았다”며 “2003년에도 현주건조물방화죄로 기소돼 기소유예를 받았으나 또 범행을 저질렀다”고 양형 이유를 설명했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[오늘의 운세]  1월 16일 목요일 (음력 12월 17일 乙酉)</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/W2TQTTGDRVCYJNCPHJFV4ITGWM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/W2TQTTGDRVCYJNCPHJFV4ITGWM/</guid>
      <dc:creator>조선일보</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 08:00:00 +0000</pubDate>
      <content:encoded>&lt;p&gt;&lt;div class="chosun_unse"&gt;&lt;iframe src="https://image.chosun.com/arc/unse_iframe.html" frameborder="0" scrolling="no" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;style&gt;.chosun_unse{position:relative;width:100%;height:350px;box-sizing:border-box}.chosun_unse&gt;iframe{position:absolute;top:0;left:0;width:100%;height:100%;overflow-y:hidden}@media all and (max-width:1024px){.chosun_unse{height:350px}}@media all and (max-width:1023px){.chosun_unse{height:350px}}@media all and (max-width:528px){.chosun_unse{height:270px}}@media all and (max-width:384px){.chosun_unse{height:190px}}&lt;/style&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;p&gt;&lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani01.gif"&gt;  	&amp;nbsp;	36년생 손재가 전화위복된다. 48년생 무심코 한 말이 하루 괴롭힐 수도. 60년생 외나무다리 건너니 위태롭기 짝이 없다. 72년생 한겨울 모시적삼도 여러 겹 입으면 낫다. 84년생 삶의 드라마는 각본도 결말도 내가 쓰는 것. 96년생 마땅치 않지만 수용할 건 할 수밖에.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt;  &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani02.gif"&gt;	&amp;nbsp;	37년생 귀인과 대작하니 만사 순성. 49년생 질환 있다면 동쪽 의사에게 문진하라. 61년생 금전 문제면 보수적인 자세 필요. 73년생 어제의 영광 잊고 내일을 준비하라. 85년생 전진만 말고 때론 후진도 할 수 있어야. 97년생 짐 지는 힘보다 놓는 힘 더 드는 법.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani03.gif"&gt;	&amp;nbsp;	38년생 기쁨에 술 마셨으나 비가(悲歌) 부르는구나. 50년생 작은 배는 바다로 가는 게 아니다. 62년생 경솔한 언행이 후환 부를 수도. 74년생 의욕 너무 앞서면 도리어 손실 초래. 86년생 앞 나아가려 해도 동력이 부족. 98년생 희사와 적선으로 마음 빚 탕감받도록.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani04.gif"&gt;	&amp;nbsp;	27년생 절대 좋고 절대 나쁜 건 없다. 39년생 혼자 다 짊어지려 마라. 51년생 태산 높다 한들 보릿고개만 하랴. 63년생 목적지만 정확하면 도달 무난할 듯. 75년생 번잡한 세상에 주관 필요할 듯. 87년생 함께했다면 일단 믿고 가라. 99년생 장수가 칼 잃은 격.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani05.gif"&gt;	&amp;nbsp;	28년생 잊었던 인연 만나게 될 듯. 40년생 마음속 소회를 누구와 함께 풀어볼까. 52년생 능력을 시험받는 상황이 발생할 듯. 64년생 새 일을 시작하기에 적합하지 않다. 76년생 무조건 참는 것이 상책은 아니다. 88년생 주변 유혹을 경계하라. 00년생 의욕은 충만.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani06.gif"&gt;	&amp;nbsp;	29년생 약간의 명예 생길 듯. 41년생 같은 실수를 반복하지 않도록. 53년생 지고도 이기는 것이 있다. 65년생 이성 간 다툼은 칼로 물 베기. 77년생 타인과의 소통과 유대가 필요한 시기. 89년생 영광은 과거일 뿐 내일을 직시하라. 01년생 소띠와 관계에 이익 있다.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani07.gif"&gt;	&amp;nbsp;	30년생 예측과 예상이 맞아떨어질 듯. 42년생 서두르지 말라 내일도 있다. 54년생 지혜롭고 현명하게 행동하라. 66년생 놀 때 놀더라도 할 일은 하면서 놀아라. 78년생 강한 것이 정의가 되는 수도. 90년생 개울 치고 가재 잡는 격. 02년생 가르치는 것은 90%가 내 공부.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani08.gif"&gt;	&amp;nbsp;	31년생 동네 의원 용한 줄 모른다. 43년생 긍정의 힘을 믿고 추진하라. 55년생 재물운은 별로나 명예는 있다. 67년생 이 빠진 사발 신세. 79년생 흰색과 숫자 4, 9는 행운 부른다. 91년생 이성(異性) 관계는 소강상태 지속. 03년생 때 아닌 서리가 나쁘진 않구나.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani09.gif"&gt;	&amp;nbsp;	32년생 늙은 말이 무거운 짐 졌구나. 44년생 지위가 높을수록 마음은 낮추랬다. 56년생 만족을 알면 셋방도 궁궐. 68년생 공것이 비싸게 치인다. 80년생 적당한 긴장감은 삶의 활력. 92년생 난망(難望)한 일에 목메지 마라. 04년생 지금 있는 곳에서 행복을 찾도록.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani10.gif"&gt;	&amp;nbsp;	33년생 겉모습 아닌 이면 볼 줄 알아야. 45년생 금주한 사람과 누룩 흥정하는 격. 57년생 도전의 자세로 새롭게 시작하라. 69년생 나 아니면 안 된다는 생각 버려라. 81년생 금의환향까진 아니어도 주위의 환대. 93년생 세상사 어느 장단에 맞춰야 할지.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani11.gif"&gt;	&amp;nbsp;	34년생 조조의 살(矢)이 조조를 쏜다. 46년생 먼 길에 말의 힘을 오랜 세월에 사람 마음 안다. 58년생 끝맺음 신경 안 쓰면 흐지부지될 수도. 70년생 개는 주인 아니면 요순 보고도 짖는 법. 82년생 익은 밥 먹고 선소리 마라. 94년생 일이 손에 안 잡힐 시기.	&lt;br&gt;&lt;br&gt;&lt;br&gt;
&lt;img width="100%" height="6" class="unse_line" src="http://image.chosun.com/se/200610/main/line_dot520.gif"&gt; &lt;img align="left" class="unse" src="http://news.chosun.com/img/200305/article/12ani12.gif"&gt;	&amp;nbsp;	35년생 동냥치가 동냥치 꺼린다. 47년생 새 국면 맞이하게 될 듯. 59년생 진 꽃은 또 피지만 꺾인 꽃은 다시 못 핀다. 71년생 약간 손해 보더라도 원만한 갈등 해결 필요. 83년생 봉황은 대나무 열매 아니면 안 먹는 법. 95년생 결정할 일 있다면 나중으로 미루라.	&lt;br&gt;
&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;한소평 금오산방 강주  &lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;			&lt;/p&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/4MTFRYWHBJA7XOKKF7G7JPLX5U.png?width=800&amp;height=420&amp;auth=4651b5b20b5d4901424204d1456faee02e4b064ff509db23945deabf4404c8ef&amp;smart=true" type="image/png" height="420" width="800"/>
    </item>
    <item>
      <title>국민대, 金여사 박사 학위 취소 검토</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/DPGM5KULYZBJFP5NXYJKWIUMKQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/DPGM5KULYZBJFP5NXYJKWIUMKQ/</guid>
      <dc:creator>김보경 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 07:15:46 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/L63YV456MRKO3H7Q3ET363F3FY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;김건희 여사가 작년 10월 9일(현지시각) 싱가포르 샹그릴라 호텔에서 열린 싱가포르 동포 초청 오찬 간담회에 참석한 모습. /뉴시스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;국민대가 15일 “김건희 여사의 박사 학위 취소 논의를 할 수 있다”고 밝혔다.&lt;br&gt;&lt;br&gt;국민대는 이날 내부 회의를 열고 관련 내용을 논의했다. 앞서 지난 7일 숙명여대 연구윤리진실성위원회(윤리위)는 김 여사의 석사 논문 표절에 대한 심의 결과를 김 여사 측에 통보했다고 밝혔다. 숙대는 해당 논문에 대해 표절이 맞는다고 잠정 결론 내린 걸로 알려졌는데, 김 여사가 이달 말까지 이의 신청을 하지 않으면 결과가 확정된다.&lt;br&gt;&lt;br&gt;숙대가 논문 표절로 결론 짓고 석사 학위를 취소하면 김 여사가 박사 학위를 받은 국민대도 해당 학위 취소 가능성을 검토하게 된다. 김 여사는 2008년 국민대에서 ‘아바타를 이용한 운세 콘텐츠 개발 연구’ 논문으로 박사 학위를 받았다.&lt;br&gt;&lt;br&gt;국민대 학칙과 상위법인 고등교육법에 따르면 대학원 박사 과정에 입학하기 위해서는 석사 학위 이상의 학력이 필요하다. 국민대는 “숙대가 논문 표절 결과를 공표하면 국민대도 관련 논의에 곧바로 돌입할 수 있도록 15일 회의를 열고 관련 법과 절차를 검토했다”고 밝혔다.&lt;br&gt;&lt;br&gt;국민대의 경우 김건희 여사의 논문 표절 여부를 가리는 것이 아니기 때문에 연구윤리위원회는 별도로 열리지 않는다. 박사 학위 취소 관련 논의의 경우, 각 대학원장과 본부 보직 교수 22명으로 구성된 대학원 위원회에서 과반 출석, 과반 찬성 조건이 충족되면 결과가 확정된다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>성남FC 재판 직무대리 검사 퇴정시킨 재판장 기피신청 항고도 ‘기각’ </title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/2D4SOOKP4ZDH7FVK2TECSEBEQE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/2D4SOOKP4ZDH7FVK2TECSEBEQE/</guid>
      <dc:creator>수원=김수언 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 07:14:36 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/P2XDJWFFB4GDH3PHV67SWLHC4E.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;경기도 수원시 영통구에 위치한 수원법원종합청사. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이재명 더불어민주당 대표가 연루된 ‘성남 FC후원금 의혹’ 사건을 심리하는 재판부가 ‘직무대리’ 검사에게 “위법하다”며 퇴정을 명령한 것과 관련해 검찰이 낸 ‘법관 기피신청’이 15일 고등법원에서도 기각됐다. 검찰은 지난해 11월 1심 법원이 기피신청을 받아들이지 않자 항고했는데, 이를 또 기각한 것이다.&lt;br&gt;&lt;br&gt;수원고법 형사13부(재판장 이상주)는 검찰이 제기한 수원지법 성남지원 형사1부 재판장 허용구 부장판사에 대한 ‘기피 기각결정 항고’를 기각했다.&lt;br&gt;&lt;br&gt;검찰은 지난해 11월 14일 성남FC 후원금 의혹 사건을 심리하는 재판장인 허 부장판사에 대해 “재판을 진행하면서 헌법과 법률에 위반하는 소송 지휘를 반복하고, 불공정하게 재판을 진행하는 등 불공평한 재판을 할 염려가 있다”며 기피신청을 냈다.&lt;br&gt;&lt;br&gt;기피신청은 재판 중인 법관을 바꿔달라는 것이다. 이 신청이 접수되면 법원의 최종 판단이 나올 때까지 재판이 중지된다. 허 부장판사에 대한 검찰의 기피신청은 지난해 11월 29일 수원지법 성남지원 형사3부가 기각했다. 재판부는 “검사가 주장하는 사유들은 형사소송법이 정한 ‘법관이 불공평한 재판을 할 염려가 있는 때’에 해당하지 않는다”고 판단했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/XBFSDF4AJNLV7K6URUFOO5NSO4.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;검찰 마크. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;‘검찰 퇴정 사건’은 지난해 11월 11일 벌어졌다. 허 부장판사는 당시 성남FC 후원금과 관련해 기소된 피고인 7명의 뇌물공여·뇌물 등 혐의 사건 공판에 출석한 정모 검사에게 퇴정을 명령하면서, “부산지검 소속인 정 검사는 서울중앙지검 검사 직무대리로, 또 수원지법 성남지원에 기소된 ‘성남FC 의혹’ 사건 공판 때마다 성남지청 검사로 1일 직무대리 발령을 받아 공판에 참여하고 있는데 이중 직무대리 발령은 검찰청법 제5조를 위반한 것으로 판단돼 위법하다”고 했다.&lt;br&gt;&lt;br&gt;이에 반발한 검찰은 “검찰총장의 검사 직무대리 명령을 받고 공판 유지에 참여하고 있는 검사에게 퇴정 명령을 한 것은 소송지휘권과 법정질서유지권을 남용해 검사의 적법한 공소유지 권한을 방해한 것”이라고 주장했다.&lt;br&gt;&lt;br&gt;정 검사는 수원지검 성남지청에 근무하던 2022년 9월 이 사건을 기소한 검사다. 이후 재판은 지연됐고 정 검사는 이듬해 2월 인사에서 부산지검으로 발령이 났다. 그러자 정 검사는 2023년 9월 서울중앙지검 검사 ‘직무 대리’로 발령받아 서울중앙지법에서 열리는 ‘성남FC 불법 후원금 사건’ 재판을 맡고 있다. 동시에 성남지원 재판도 열릴 때마다 ‘1일 직무 대리’ 발령을 받아 재판에 참여 중이다. 이 사건은 2022년 9월 기소 후 2년 2개월 동안 1심이 진행 중이다.&lt;br&gt;&lt;br&gt;성남지원에서 시작된 ‘성남FC 불법 후원금 사건’은 이 대표가 성남시장 시절이던 2014~2018년 두산건설, 네이버, 차병원, 푸른위례프로젝트 등 기업 4곳의 인허가 청탁을 들어주면서 성남FC에 후원금 명목으로 133억5000만원을 내게 한 혐의(제3자 뇌물)로 작년 3월 불구속 기소된 사건이다. 이 대표는 서울중앙지법에서 이 사건과 위례·대장동·백현동 개발 비리 사건과 합쳐 재판을 받고 있고, 성남FC에 불법 후원금을 낸 혐의를 받는 전직 기업 임원들은 성남지원에서 재판을 받는 중이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>황정음, 상간녀 오해 사건 일단락… 명예훼손 고소 취하</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/SQEUZHFCFVGLRASUNFKI7V3ELA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/SQEUZHFCFVGLRASUNFKI7V3ELA/</guid>
      <dc:creator>최혜승 기자 </dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 07:29:47 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/PFJ3DL5PD3KQ7FW2ROCKWUGCEM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;배우 황정음/뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;배우 황정음으로부터 상간녀 오해를 받았던 여성이 황정음에 대한 명예훼손 고소를 취하했다.&lt;br&gt;&lt;br&gt;15일 소속사 와이원엔터테인먼트에 따르면, 황정음 남편의 불륜 상대로 오해받았던 A씨는 황정음을 상대로 한 명예훼손 고소를 취하했다. 소속사는 “오해를 풀고 원만히 해결 했다”면서도 “취하 시기는 확인이 어렵다”고 했다.&lt;br&gt;&lt;br&gt;황정음은 2016년 전 프로골퍼 이영돈과 결혼한 지 8년 만에 파경을 맞았다. 그는 이영돈과 두 번째 이혼 소송 중이던 작년 4월 인스타그램을 통해 A씨를 상간녀로 지목하며 “추녀야. 영돈이랑 제발 결혼해줘. 이혼만 해주고 방콕 가면 안돼?”라고 글을 적었다.&lt;br&gt;&lt;br&gt;그러나 A씨는 황정음 남편과 일면식 없는 여성으로 밝혀졌다. 이에 황정음은 “무관한 분을 남편의 불륜 상대로 오해하고 일반인의 게시글을 제 계정에 그대로 옮기고 모욕감을 느낄 수 있는 용어를 작성했다”며 “피해를 입힌 점 진심으로 사과한다”고 했다.&lt;br&gt;&lt;br&gt;이후 A씨는 작년 6월 황정음을 명예훼손 혐의로 고소했으나 사건은 A씨의 고소 취하로 일단락됐다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>춘천 주택서 70대 숨진 채 발견…60대 살인 용의자는 극단적 선택</title>
      <link>https://www.chosun.com/national/incident/2025/01/15/IX4WLBKOSBEINEYQZ6M37PN6BU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/incident/2025/01/15/IX4WLBKOSBEINEYQZ6M37PN6BU/</guid>
      <dc:creator>춘천=정성원 기자</dc:creator>
      <description>강원 춘천시 한 주택에서 70대 남성이 흉기에 찔려 숨진 채 발견됐다. 15일 춘천경찰서에 따르면 이날 오전 10시 30분쯤 춘천시 후평동 한 주택에서 70대 A씨가 숨져 있는 것을 집배원 A씨가 발견해 경찰에 신고했다.</description>
      <pubDate>Wed, 15 Jan 2025 06:00:07 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BP6EV6TCVCYZH2HD3GWQN2B5FM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;춘천경찰서. / 뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;강원 춘천시 한 주택에서 70대 남성이 흉기에 찔려 숨진 채 발견됐다.&lt;br&gt;&lt;br&gt;15일 춘천경찰서에 따르면 이날 오전 10시 30분쯤 춘천시 후평동 한 주택에서 70대 A씨가 숨져 있는 것을 집배원이 발견해 경찰에 신고했다.&lt;br&gt;&lt;br&gt;A씨의 몸에선 흉기에 찔린 외상이 발견됐으며 경찰은 60대 B씨를 용의자로 특정하고 추적에 나섰다. 그러나 B씨는 이날 낮 12시쯤 주택 인근에서 목을 매 숨진 채 발견됐다.&lt;br&gt;&lt;br&gt;경찰은 지인 관계인 두 사람이 다툼을 벌이다 B씨가 A씨를 흉기로 찔러 살해한 이후 극단적인 선택을 한 것으로 보고 정확한 사건 경위 등을 조사 중이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>공수처 “尹, 오전 진술 거부… 조사 마치면 서울구치소로”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/7V7PVWG6BJGWVJSETNR6UWTQ2Y/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/7V7PVWG6BJGWVJSETNR6UWTQ2Y/</guid>
      <dc:creator>김정은 기자, 이민준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:34:57 +0000</pubDate>
      <content:encoded>&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/3ZFQMWKIHFEEDEFHR7X5CFNS74.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;내란 수괴 혐의로 체포된 윤석열 대통령이 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 도착하고 있다./조인원 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 오전 10시 33분 윤석열 대통령을 체포한 뒤 조사하고 있는 고위공직자범죄수사처(공수처)는 “윤석열 대통령이 오전 11시부터 오후 1시 30분까지의 오전 조사에서 진술을 거부했다”고 밝혔다. 이재승 차장검사가 조사를 맡았으나 윤 대통령이 진술거부권을 행사하면서, 내란 혐의에 대한 윤 대통령의 진술을 확보하진 못한 것이다. 윤 대통령의 진술 태도에 대해 ‘아예 한 마디도 안 하는 건지, 답할 수 없다고 말하는 건지’ 묻는 취재진 질문에 공수처 관계자는 “전자라고 보시면 된다”고 했다. 진술 여부와 별개로 제출한 의견서도 없다고 한다.&lt;br&gt;&lt;br&gt;공수처 관계자는 이날 오후 취재진과 만나 “영상녹화조사실에서 조사를 진행했으나, 영상녹화는 하지 않은 것으로 안다”며 “피의자 측에서 거절했다”고 그 이유를 밝혔다. 비상계엄 수사TF 팀장을 맡은 이대환 수사3부장이 이 차장검사와 교대해 오후 2시 40분부터 조사를 재개했다. 1시간 10분 여 휴식시간 동안 공수처 측에선 윤 대통령에게 도시락을 제공했다고 한다.&lt;br&gt;&lt;br&gt;이날 윤 대통령이 공수처로 인치될 때, 선임계를 제출한 윤갑근 변호사를 비롯해 김홍일 전 방송통신위원장과 동부지검장을 지냈던 송해은 변호사도 동행했다. 김 전 위원장과 송 변호사는 금일 중 선임계를 제출할 예정인 것으로 전해졌다.&lt;br&gt;&lt;br&gt;공수처는 오는 17일 오전 10시 33분이 되기 전에 윤 대통령 구속영장을 청구할 방침이다. 서울중앙지법과 서울서부지법 중 어느 법원에 청구할 지 여부를 묻자, 이 관계자는 “통상 체포영장을 발부 받은 법원에 청구한다”며 “의무사항은 아니지만 관례상 그렇게 하는 것으로 알고 있다”고 했다. 서울서부지법에 구속영장을 청구할 방침이라고 밝힌 것이다.&lt;br&gt;&lt;br&gt;공수처는 윤 대통령 조사를 마치면 서울구치소에 구금할 계획이라고 밝혔다. 다만 현직 대통령 신분이 유지되는 만큼 대통령경호처와 법무부 교정본부가 세부 사항에 대해 협의를 이어나가고 있는 것으로 전해졌다.&lt;br&gt;&lt;br&gt;오는 16일로 예정된 2차 탄핵 심판 변론 기일의 출석을 허가할 의향이 있는지 묻는 취재진 질문에 이 관계자는 “지금 단계에서 말하기 어렵다”며 즉답을 피했다. 윤 대통령의 조사가 오후 9시 이후 심야 시간에도 이어질 지 여부는 아직 결정되지 않았다고 한다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/3ZFQMWKIHFEEDEFHR7X5CFNS74.jpg?width=1211&amp;height=1329&amp;auth=04403c06082633a0d3ed548fe78a59915213bb3da44d331772a99cf64cb1f88e&amp;smart=true" type="image/jpeg" height="1329" width="1211">
        <media:description type="plain">내란 수괴 혐의로 체포된 윤석열 대통령이 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 도착하고 있다./조인원 기자</media:description>
      </media:content>
    </item>
    <item>
      <title>尹측 “계엄 포고령, 김용현이 잘못 베낀 것”…헌재에 답변서 제출</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/6YIRVNPZQVGPPNKQH4EG57T3AQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/6YIRVNPZQVGPPNKQH4EG57T3AQ/</guid>
      <dc:creator>박혜연 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:50:47 +0000</pubDate>
      <content:encoded>윤석열 대통령 측이 비상계엄 당시 발표한 포고령 1호는 ‘김용현 전 국방부 장관이 잘못 작성한 것’이라는 취지의 2차 답변서를 헌법재판소에 제출한 것으로 확인됐다. &lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/KXAI266COLQD3QW7AYQO5RKVS4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 오전 서울 용산구 한남동 관저에서 헌정사 첫 현직 대통령 체포영장 집행 직전 대국민 담화를 발표하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 본지 취재를 종합하면, 윤 대통령 측은 “포고령 1호는 김 전 장관이 종전 대통령에게 국회해산권이 있을 당시 예문을 그대로 베껴온 것”이라며 “모든 절차를 평화적으로 신속히 진행하고 국회 해산 결의 시 종료하려고 했던 것인데 문구의 잘못을 부주의로 간과한 것”이라는 내용의 답변서를 전날 헌재에 제출했다.&lt;br&gt;&lt;br&gt;포고령의 ‘국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금한다’는 조항은, 김 전 장관이 과거 자료를 잘못 베끼는 바람에 포함된 것이지 윤 대통령의 뜻은 아니었단 취지다. &lt;br&gt;&lt;br&gt;이어 윤 대통령 측은 답변서에서 “포고령 표현이 미숙했지만 실제로 국회나 지방 의회의 활동을 전반적으로 금지한 것이 아니라, 계엄이 유지되는 동안 반국가적 활동을 못하게 막으려 했던 것”이라며 “국회나 선관위에 정상적인 출입 활동을 막으려는 내용은 없었고, 실제 막지도 않았다”고 밝혔다.&lt;br&gt;&lt;br&gt;아울러 “계엄 선포는 국가의 엄중한 비상 상황을 알리려 대통령이 비상대권을 행사한 것이고, 병력 동원도 경고의 한도에 그쳤다”고 주장했다.&lt;br&gt;&lt;br&gt;앞서 윤 대통령 측은 지난 3일 헌재에 제출한 1차 답변서를 통해서도 “6시간 만에 비상계엄을 해제한 바 국민의 기본권 제한이 없었으며, 계엄 선포 이전으로 모든 것이 회복돼 탄핵심판의 필요성이 없어졌다”고 주장한 바 있다. &lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/PG4NQUFLRNNAXLH4IFBD7B5PQU.jpg?width=4580&amp;height=3053&amp;auth=1403b87df3d49f3ec79b3244cd599efa8563a9085e70b708e1960f85ab7e9ff6&amp;smart=true" type="image/jpeg" height="3053" width="4580">
        <media:description type="plain">[서울=뉴시스] 최동준 기자 = 헌법재판소가 16일 윤석열 대통령 탄핵심판 2차 변론을 진행한다. 윤 대통령 공수처 수사에도 헌재는 윤 대통령 출석 없이도 심리를 이어나가겠다고 공언한 만큼 변론은 예정대로 진행될 것으로 보인다. 사진은 15일 서울 종로구 헌법재판소 모습. 2025.01.15. photocdj@newsis.com</media:description>
        <media:credit role="author" scheme="urn:ebu">photocdj</media:credit>
      </media:content>
    </item>
    <item>
      <title>尹측 “체포적부심 고려 안 해... 중앙지법에 영장 청구하라”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/IO4X64K2LFBNFFFU3AB4WXTQYE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/IO4X64K2LFBNFFFU3AB4WXTQYE/</guid>
      <dc:creator>유종헌 기자, 김관래 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:52:47 +0000</pubDate>
      <content:encoded>&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/NZ2HNQ22JTUPE4SFA4PEXTOBCA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령 측 법률자문인 석동현 변호사가 15일 오후 서울 서초구 서울고등검찰청 앞에서 취재진 질문에 답하고 있다. 내란 우두머리 혐의로 체포된 윤석열 대통령은 이날 오전부터 공수처에서 조사를 받고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 고위공직자범죄수사처(공수처)에 피의자로 체포된 윤석열 대통령 측이 현재로서는 체포적부심을 고려하고 있지 않다면서, 공수처를 향해 “중앙지법에 구속영장을 청구하라”고 요구했다.&lt;br&gt;&lt;br&gt;윤 대통령 측 석동현 변호사는 이날 서울고검 청사 앞에서 기자들과 만나 “체포적부심을 고려하고 있지 않다”고 밝혔다.&lt;br&gt;&lt;br&gt;석 변호사는 또 “공수처가 서부지법에 체포영장을 청구해 발부받은 것은 명백한 불법”이라면서 “공수처가 공소 제기할 권한이 없는 현직 대통령 사건은 서울중앙지검에 사건을 이첩해야 하는 만큼 영장 청구 관할도 서울중앙지법이 돼야 한다”고 주장했다. 다만 ‘서부지법에 영장이 청구되면 윤 대통령이 영장실질심사에 나가지 않겠다는 것이냐’는 질문에는 “단정적으로 답하기 어렵다”고 했다. &lt;br&gt;&lt;br&gt;윤 대통령 측은 또 “공수처와 경찰이 이번 체포 영장 청구와 발부, 집행 과정에서 자행한 불법 행위는 반드시 책임을 물어야 한다”고 주장했다. 특히 공수처가 수방사 55경비단으로부터 받은 관저 출입 허가 공문이 ‘위조됐다’는 의혹을 두고 “불법의 끝판을 보여주고 있다”고 비판했다. 석 변호사는 “공수처와 경찰은 공문서 위조와 직권남용에 해당한다”면서 “지휘부 고발 등 책임을 물을 것”이라고 했다. &lt;br&gt;&lt;br&gt;석 변호사는 윤 대통령이 이날 진술거부권을 행사하고 있는 데 대해선 “제가 입회하지 않아 정확한 상황은 알지 못한다”면서도 “대통령은 조사 과정에서 피조사자로서의 보장된 권리를 행사할 것”이라고 했다.&lt;br&gt;&lt;br&gt;헌법재판소 탄핵심판 출석 문제에 대해선 “쟁점이 정리돼면 대통령은 적극적으로 출석해서 입장을 밝힐 것”이라면서 “공수처의 무도한 체포영장 집행으로 구금 상태일 가능성이 높지만, 위축되지 않고 출석할 예정”이라고 했다. &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/NZ2HNQ22JTUPE4SFA4PEXTOBCA.jpg?width=3463&amp;height=2556&amp;auth=799832d0301abc31096d34c10376f4db0af34a34c9b4b998919a9d4b7997538c&amp;smart=true" type="image/jpeg" height="2556" width="3463">
        <media:description type="plain">윤석열 대통령 측 법률자문인 석동현 변호사가 15일 오후 서울 서초구 서울고등검찰청 앞에서 취재진 질문에 답하고 있다. 내란 우두머리 혐의로 체포된 윤석열 대통령은 이날 오전부터 공수처에서 조사를 받고 있다. /뉴스1</media:description>
        <media:credit role="author" scheme="urn:ebu">뉴스1 ⓒ News1 박세연 기자</media:credit>
      </media:content>
    </item>
    <item>
      <title>“이대로 접을 거예요?” 4년 전 도와준 식당 폐업 소식에 백종원 결단</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/G5YQAKTXTBALDIJHSXIBHDQHYI/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/G5YQAKTXTBALDIJHSXIBHDQHYI/</guid>
      <dc:creator>김자아 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 06:18:04 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/Z3NWDP6ION7QQMMMKLRTG6GOD4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;백종원 더본코리아 대표이사. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;외식사업가 백종원이 4년 전 방송을 통해 인연을 맺은 식당 사장 부부를 위해 다시 한 번 발벗고 나선 사연이 전해졌다.&lt;br&gt;&lt;br&gt;백종원 유튜브 채널에는 지난 14일 ‘이대로 접을 거예요? 철원 골목식당’이라는 제목의 영상이 올라왔다.&lt;br&gt;&lt;br&gt;영상에서 백종원은 과거 SBS 예능프로그램 ‘골목식당’을 통해 자신이 도움을 준 부부가 운영하는 식당에 방문했다.&lt;br&gt;&lt;br&gt;백종원은 영상 설명을 통해 “작년 초, 안타까운 소식 하나를 접했다. 초심을 잃지 않고 묵묵하게 자리를 지켜온 철원 골목식당 주꾸미집이 폐업을 고민 중이라는 소식이었다”며 “좋은 실력과 성실함에도 어려운 영업 환경에 힘들어하는 젊은 사장님 부부가 안타까웠다. 4년 전 철원에서 시작된 젊은 사장님 부부와의 인연, 다시 한번 이어가 보려고 한다”고 했다.&lt;br&gt;&lt;br&gt;이들 부부가 운영하던 식당은 강원 철원에 있었다. ‘골목식당’을 통해 인연을 맺은 백종원으로부터 “서울에서 철원까지 찾아올 맛”이라는 극찬까지 받았지만, 사장 부부는 코로나, 주차난, 군부대 이전 등 여러 악재가 겹치자 지난해 폐업을 고민했다. 당시 사장 부부는 “그래도 우리는 ‘골목식당’이라는 기회를 얻었으니 어떻게든 버티려 했다”며 눈물을 삼켰다.&lt;br&gt;&lt;br&gt;부부는 이 소식을 백종원 측에 알렸고, 담당자는 “그건 아니지 않나. (백종원에게) 말씀드려보겠다”는 이야기를 했다고 한다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/KSXSV2XJ3VHIRBRREJ3WOIEUFU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;백종원이 김포 쭈꾸미집을 찾은 모습./유튜브&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;백종원은 바로 사장 부부를 도와 나섰다. 그는 “(철원에서) 나오라고 했다. 도저히 (살아날) 방법이 없었다”며 부부에게 가게를 경기 김포로 이전하라고 조언했다고 밝혔다. &lt;br&gt;&lt;br&gt;그렇게 백종원은 김포에서 새로 오픈 준비중인 주꾸미집 컨설팅을 이어갔다. 주방 크기부터 테이블 수, 음료 냉장고, 대기표 기계 설치 등에 대한 조언을 해준 백종원은 “오픈할 때 홍보가 돼야 한다. 임시로 현수막을 크게 걸어야 한다. 내가 선물해 주겠다”고 했다. 그러면서 “잘될 거다. 딱 봐도 느낌이 좋다. 욕심 안 부리고 꾸준하게 하면 된다”고 응원했다.&lt;br&gt;&lt;br&gt;사장 부부가 감사 인사를 하자 백종원은 “다 빚인데 뭘, 이자가 높다”고 너스레를 떨기도 했다.&lt;br&gt;&lt;br&gt;개업 첫날 식당 앞에는 백종원이 약속한 홍보용 현수막이 크게 걸려 있었고, 매장 안은 손님들로 가득했다. 사장 부부는 “대표님이 해주신 말씀 가슴속 깊이 간직하면서 초심 잃지 않는 사람 되겠다. 열심히 하겠다. 감사하다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>질병 방치하고 폭행… 8세 아들 학대해 숨지게 한 엄마 2심도 징역 15년</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/YZZJ43YDLBETXGO47ZL24I5PHY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/YZZJ43YDLBETXGO47ZL24I5PHY/</guid>
      <dc:creator>춘천=정성원 기자</dc:creator>
      <description>신장질환을 앓는 여덟살 난 아들을 방치해 숨지게 한 30대 엄마에게 1심 법원에 이어 항소심 법원도 중형을 선고했다.
서울고법 춘천재판부 형사1부(재판장 민지현)는 아동학대처벌법상 아동학대치사 등 혐의로 기소된 A(35)씨에게 원심과 같은 징역 15년을 선고했다고 15일 밝혔다.
</description>
      <pubDate>Wed, 15 Jan 2025 06:32:19 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/4Y2L4ITPWPZFQ3KPCDQTY2FYV4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;춘천지법 전경./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;신장 질환을 앓는 여덟살 난 아들을 방치해 숨지게 한 30대 엄마에게 1심 법원에 이어 항소심 법원도 중형을 선고했다.&lt;br&gt;&lt;br&gt;서울고법 춘천재판부 형사1부(재판장 민지현)는 아동학대처벌법상 아동학대치사 등 혐의로 기소된 A(35)씨의 항소를 기각하고 원심의 징역 15년을 유지했다고 15일 밝혔다.&lt;br&gt;&lt;br&gt;A씨는 아들 B군이 신장 관련 질병이 있다는 사실을 알고도 장기간 방치해 숨지게 한 혐의로 기소됐다. B군은 지난해 4월 4일 강원 강릉시 노암동 자택에서 숨진 채 발견됐다. A씨는 또 B군의 동생인 C(4)양의 눈 질환도 방치해 중상해를 입히기도 했다.&lt;br&gt;&lt;br&gt;A씨와 남편 D(36)씨는 B군을 포함해 자녀 7명을 양육하면서 상습적으로 폭행을 가했으며, 곰팡이가 가득하고 난방이 제대로 되지 않는 환경을 방치했다. 옷 세탁도 제대로 해주지 않고 집에서 담배를 즐기기도 했다.&lt;br&gt;&lt;br&gt;또 지자체에서 매달 나오는 양육지원금을 유흥비로 탕진했으며, 아이들 명의로 휴대전화를 개통한 뒤 되팔아 생활비로 사용하기도 한 것으로 파악됐다.&lt;br&gt;&lt;br&gt;A씨와 같은 혐의로 기소돼 1심에서 징역 15년을 선고받은 남편 D씨는 1심 직후 항소했다가 취하하면서 형이 그대로 확정됐다.&lt;br&gt;&lt;br&gt;항소심 재판부는 “범행에 관여한 정도와 피해 결과의 참혹성을 다시 살펴봤을 때 원심의 양형은 적정한 것으로 보인다”고 밝혔다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>尹 “소방장비로 침입” 경찰 “자체 장비일뿐...소방관 투입 없었다”</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/7OKTFMU7PNE35KCPF7QJ5YAZAQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/7OKTFMU7PNE35KCPF7QJ5YAZAQ/</guid>
      <dc:creator>구아모 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:54:50 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/3CIDS2URSRISRNNXLDXJU3KZW4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰이 관저 주변 철조망을 제거하며 진입을 시도하고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령은 체포 영장 집행 후 ‘소방장비를 동원해 침입했다’고 전한 것과 관련 경찰은 “소방 인력이 투입되지 않았고, 소방 장비가 아닌 경찰 자체 장비다”고 밝혔다.&lt;br&gt;&lt;br&gt;윤 대통령은 체포 영장이 집행된 직후 오전 10시 38분 15일 ‘국민께 드리는 말씀’에서 “경호 보안 구역을 소방 장비를 동원해서 침입해 들어오는 것을 보고 불미스러운 유혈 사태를 막기 위해서 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했다”고 밝혔다.&lt;br&gt;&lt;br&gt;이와 관련해서 경찰은 “소방 장비가 동원 된 것은 없고, 경찰이 자체 보유한 절단기·사다리가 사용됐다”는 입장을 밝혔다. 이날 체포 작전에 소방 인력이 투입되지도 않았다고 경찰은 밝혔다. 문을 부수거나 하는 등 상황도 발생하지 않았다고 경찰은 전했다.&lt;br&gt;&lt;br&gt;다만 이날 오전 6시 35분쯤 서울 용산구 한남동 공관 정문 앞에서 몸싸움이 벌어지며 환자 1명이 발생해 구급대가 출동했다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>생명보험협회, 서울시 ‘손목닥터9988’와 업무협약</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/3PBHR2ZL5BGPVOYMIKU65E7J54/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/3PBHR2ZL5BGPVOYMIKU65E7J54/</guid>
      <dc:creator>박진성 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:44:23 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/XKT47ERKFVCCHLKOCLGSYIJJMI.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;오세훈 서울시장과 김철주 생명보험협회 회장이 15일 오전 서울시-생명보험협회 손목닥터 9988 공동협력 업무협약식에서 협약서를 들고 기념촬영을 하고 있다./서울시&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;서울시가 생명보험협회와 손잡고 취약계층의 ‘손목닥터 9988′이용을 돕는다.&lt;br&gt;&lt;br&gt;서울시는 15일 오전 생명보험협회와 ‘손목닥터 9988′ 공동협력 업무협약을 맺었다.&lt;br&gt;&lt;br&gt;손목닥터 9988은 하루 8000보 이상 걸으면 현금처럼 쓸 수 있는 포인트를 주는 서울시의 건강관리 앱이다.&lt;br&gt;&lt;br&gt;생명보험협회는 앞으로 3년간 손목닥터9988 서비스 확대에 쓰일 사회공헌기금 20억원을 지원한다.&lt;br&gt;&lt;br&gt;취약계층이 손목닥터 9988을 쓸 수 있게끔 스마트 워치 보급 등에 활용한다. 손목닥터 9988의 건강 개선 효과를 연구하는 데에도 쓴다.&lt;br&gt;&lt;br&gt;서울시는 초고령사회 진입, 만성질환 증가 등에 대응하고 건강관리 습관 형성을 돕기 위해 이번 협약을 추진하게 됐다고 설명했다.&lt;br&gt;&lt;br&gt;오세훈 시장은 “서울시는 장수를 넘어 건강하게 나이 들어가는 건강 수명을 늘리는 것을 목표로 삼고 손목닥터9988을 계속 추진해 나갈 것”이라며 “서비스와 시스템을 업그레이드해 손목닥터9988을 ‘시민 건강데이터 플랫폼’으로도 활용할 수 있게 하겠다”고 밝혔다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>애터미 회장 부부, 10억원 이상 고액기부자 클럽에 나란히 가입...전국 최초 부부 회원</title>
      <link>https://www.chosun.com/national/people/2025/01/15/HMI5NNR46FERHN7KZCRV2SKMEA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/people/2025/01/15/HMI5NNR46FERHN7KZCRV2SKMEA/</guid>
      <dc:creator>장윤 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:24:47 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/L5NK4Q5V2JB3XDDTWTPSQEE7UU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;도경희 애터미 부회장이 15일 오전 세종시청에서 열린 아너 소사이어티 오플러스 가입식에서 인사말을 하고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;애터미 회장 부부가 10억원 이상 고액기부자 클럽인 ‘사랑의 열매 아너 소사이어티 오플러스’에 가입하며 전국 최초 부부 회원이 됐다.&lt;br&gt;&lt;br&gt;도경희 애터미 부회장은 15일 오전 세종시를 찾아 사랑의 열매 세종사회복지공동모금회에 10억원을 기부했다. 이 기부금은 취약계층, 장애인시설, 정신요양시설 등 30여 곳에 배분될 예정이다. &lt;br&gt;&lt;br&gt;도 부회장의 남편인 박한길 애터미 회장은 지난 2023년 11월 사랑의 열매 사회복지공동모금회에 10억원을 기부하며 전국 최초로 ‘아너 소사이어티 오플러스’에 가입한 바 있다. 아너 소사이어티 오플러스 부부 회원은 박 회장 부부가 전국에서 최초다. &lt;br&gt;&lt;br&gt;도 부회장은 “나눔은 특별한 것이 아니라 일상의 한 부분”이라며 “가족 모두가 기부에 동참하고 있다는 사실에 자부심을 느낀다”고 했다. 이들 부부의 아들·며느리·손자 등도 1억원씩 기부하며 이들 가족은 ‘3대 패밀리 아너 회원’으로 가입됐다. “처음에는 20만원도 없는 돈을 겨우 끌어모아 어려운 이웃을 도왔다”는 도 부회장은 “앞으로도 나누는 삶을 살도록 노력하겠다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>138억원 전세사기 벌인 일당, 1심서 징역 10년</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/LNTRJNRLC5GLRC5QI5RWPYUPFA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/LNTRJNRLC5GLRC5QI5RWPYUPFA/</guid>
      <dc:creator>강지은 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 06:26:30 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/4CLTTVXP6Z5566DGKWTBCIIZYU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;서울남부지법./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;‘깡통전세’와 ‘동시진행’ 수법으로 서울에서 130억원대의 전세사기를 벌인 일당이 1심에서 실형을 선고받았다.&lt;br&gt;&lt;br&gt;15일 서울남부지법 형사12단독 서영우 판사는 사기 등 혐의로 구속 기소된 무자본 임대업자 구모(55)씨와 변모(54)씨에게 각각 징역 10년과 6년을 선고했다. 이들은 2017년 2월부터 2023년 10월까지 서울 영등포구, 금천구 등에서 피해자 155명으로부터 전세보증금 135억원과 전세자금 대출금 3억원을 가로챈 혐의를 받는다.&lt;br&gt;&lt;br&gt;재판부는 “대다수의 사람들에게 전세보증금은 가장 중요한 재산이고 기본적인 의식주와 막대한 관련이 있어 관련 범죄를 엄단할 필요가 있다”며 “자본주의 사회에서 주택은 투자사업의 대상이 될 수 있지만 사람이 거주하는 곳이므로 투자 사업에는 책임이 수반된다”고 양형 이유를 밝혔다. 그러면서 “특히 무자본 갭투자 방식은 타인의 비용과 위험부담으로 자기 재산을 증식시키고, 부동산 가액이 하락하면 피해를 임차인에게 고스란히 전가한다는 점에서 엄격한 책임을 물을 필요가 있다”고 했다.&lt;br&gt;&lt;br&gt;이들은 건물 가격보다 비싸게 전세 계약을 맺는 이른바 ‘깡통 전세’를 내놓거나, 신축 건물을 매수하는 동시에 전세를 놓아 자본 투입 없이 세입자들로부터 받은 보증금으로 매매대금을 충당하는 ‘동시 진행’ 수법을 사용한 것으로 조사됐다.&lt;br&gt;&lt;br&gt;구씨 측은 “범행에 사용된 건물 한 채에 대해서는 변씨에게 소유권을 이전하고 자신은 계약 체결에 관여한 바가 없다”고 주장하고, 변씨 측은 “구씨의 가족으로서 도운 것일 뿐 정확한 인식이 없어 범행을 공모한 것은 아니다”라고 항변했으나 재판부는 이를 받아들이지 않았다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>高물가에… 박카스도 3년만에 가격 올린다</title>
      <link>https://www.chosun.com/national/welfare-medical/2025/01/15/H6DUMLB3HRGPHPYR2QNDHNI7WE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/welfare-medical/2025/01/15/H6DUMLB3HRGPHPYR2QNDHNI7WE/</guid>
      <dc:creator>안준용 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 06:00:40 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/N7XE2MXJZRJ43NHZJGH5ZPZEJM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 서울시내 한 편의점에 박카스 상품이 진열돼 있다. 동아제약은 이날 약국 판매 박카스D 공급가격과 일반 대리점 유통 박카스F 공급가격을 3월부터 각각 10.9%, 11.1% 인상한다고 밝혔다. /뉴시스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;국내 대표 피로회복제인 박카스 가격이 오는 3월부터 약 11% 인상된다. 고물가로 인한 원자재 가격 상승 등에 따른 것이다.&lt;br&gt;&lt;br&gt;박카스 제조사인 동아제약은 15일 “오는 3월 1일부터 약국에서 판매하는 박카스D와 일반 대리점에 유통하는 박카스F의 공급가격을 소폭 인상한다”고 밝혔다.&lt;br&gt;&lt;br&gt;인상 폭은 공급가격 기준 약 11%다. 이에 따라 소비자 판매가는 약 100원 정도 오를 것으로 보인다. 현재 약국에서 판매되는 박카스D의 가격은 700~800원, 편의점 등에서 유통되는 박카스F는 1000원 정도다. 박카스D의 가격 인상은 2021년 11월 이후 3년 4개월 만, 박카스F는 2021년 12월 이후 3년 3개월 만이다.&lt;br&gt;&lt;br&gt;동아제약 측은 “그동안 고객 부담을 감안해 공급가격 인상을 최대한 억제해 왔지만, 원부자재와 제조경비 등 제반 경비가 계속 상승해 부득이하게 가격 인상을 결정했다”고 했다.&lt;br&gt;&lt;br&gt;박카스는 1963년 출시 후 지금까지 꾸준히 국내 대표 피로 회복제로 인기를 이어가고 있다. 동아제약은 2011년 박카스가 약국 외 장소에서도 판매 가능한 의약외품으로 전환되면서, 카페인을 함유하지 않은 편의점·마트용 박카스F를 출시했다. 박카스 누적 판매량은 280억병이 넘는 것으로 추산된다. 2015년엔 국내 제약사 단일 품목 중 처음으로 연 매출 2000억원을 돌파했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>껴안고 강제로 입맞추고…동료 여경 성추행한 경찰관 ‘집행유예’</title>
      <link>https://www.chosun.com/national/regional/2025/01/15/ODKY2LQ4LJG6JOOZ6FBANGFRHA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/2025/01/15/ODKY2LQ4LJG6JOOZ6FBANGFRHA/</guid>
      <dc:creator>제주=오재용 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:57:35 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ZQXVI7L26JBQNLL6QDENUQOE7E.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;법원. /조선일보DB&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;동료 여성 경찰관을 추행한 혐의로 기소된 남성 경찰관에게 징역형의 집행유예가 선고됐다.&lt;br&gt;&lt;br&gt;제주지법 형사2단독 배구민 부장판사는 15일 강제추행 혐의로 재판에 넘겨진 서귀포경찰서 소속 A경위에 대해 징역 10월에 집행유예 3년을 선고하고 성폭력 치료 프로그램 이수 40시간을 명령했다.&lt;br&gt;&lt;br&gt;A경위는 지난 2022년 12월 술을 마시고 집에 돌아가던 중 같은 지구대 소속 여경을 껴안고 신체에 강제로 입을 맞추는 등 성추행한 혐의로 기소됐다.&lt;br&gt;&lt;br&gt;배 부장판사는 “피고인이 범행을 인정하고, 동종 범죄가 없는 점, 피해자가 처벌 불원서를 제출한 점 등을 고려했다”고 양형 이유를 밝혔다. 경찰공무원법상 자격정지 이상의 형이 확정되면 당연퇴직 사유에 해당해 직을 잃게 된다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>“술 먹고 홧김에”…노숙인들 자는데 천막에 불 내고 지켜본 남성</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/6UDXFQB4WNG2RK7MINCCYXXPPQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/6UDXFQB4WNG2RK7MINCCYXXPPQ/</guid>
      <dc:creator>최혜승 기자 </dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:32:11 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/L76FCB7CXZGLTJOV7KZERCEKHA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;노숙인들이 머무는 남대문 지하보도의 방수 천막에 불이 붙은 모습./ 경찰청&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;노숙인들이 자고 있던 지하보도에 불을 지르고 멀리서 이를 지켜본 남성의 범행 장면이 공개됐다.&lt;br&gt;&lt;br&gt;15일 경찰청에 따르면, 작년 11월 21일 밤 10시쯤 서울시 중구 남대문 지하보도에서 철제 선반에 놓여 있던 노숙인들의 이불과 옷 등에 불을 붙인 50대 남성이 경찰에 붙잡혔다.&lt;br&gt;&lt;br&gt;유튜브를 통해 공개된 영상을 보면, 검정 점퍼를 입은 한 남성이 지하보도 내 방수 천막이 씌워진 철제 선반 옆으로 다가왔다. 이 남성은 곧 자리를 떠났고 이후 선반 위로 연기가 피어오르면서 불길이 치솟았다.&lt;br&gt;&lt;br&gt;불길은 천막을 태우며 삽시간에 커졌고 지하보도에는 검은 연기가 가득 찼다. 당시 화재가 발생한 현장 주변에는 노숙인 10여명이 종이박스를 세워놓고 잠을 청하고 있던 상황이었다. 다행히 화재를 목격한 시민들이 소화기로 불을 진압하며 인명 피해는 발생하지 않았다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/6O37HIJVJNGE5EV2HYL47EHACM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;남대문 지하보도 방수 천막에 불을 낸 남성이 멀찍이 떨어져 지켜보고 있는 모습/ 경찰청&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/WX5GGBOL5VA2BF6QEVSDZNUOAY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;작년 11월 화재가 발생한 서울 남대문 지하보도./경찰청&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;출동한 경찰은 목격자 증언과 방범카메라를 통해 숨어있던 남성을 검거했다. 이 남성은 범행 후 현장을 이탈한 뒤 멀찍이 떨어진 곳에서 불이 나는 장면을 지켜봤던 것으로 나타났다. 경찰은 남성이 라이터를 사용해 불을 지른 것으로 파악했다.&lt;br&gt;&lt;br&gt;남대문 지하보도에서 종종 지내왔던 이 남성은 범행 당일 노숙인들과 술을 마시다 언쟁을 벌였고 홧김에 불을 지른 것으로 조사됐다. 경찰은 이 남성을 현주건조물방화 혐의로 구속 송치했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>숙명여대 차수정 교수, 무용역사기록학회장 취임</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/3ATK7JRXOVHDLEYX3X6RJAWMRE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/3ATK7JRXOVHDLEYX3X6RJAWMRE/</guid>
      <dc:creator>김명진 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:34:00 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/MHKORF2SKFEJNAAMPTU364JY6M.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;차수정 숙명여대 교수&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;차수정 숙명여대 학과장이 지난 11일 무용역사기록학회 제6대 회장에 취임했다. 임기는 오는 2월부터 2년이다.&lt;br&gt;&lt;br&gt;차 회장은 “과거의 역사를 통해 현재의 문제점을 인식하고 이론과 실기의 실효성 있는 접근을 위해 융합적 방안을 모색하겠다”며 “앞으로 한국춤 생태계의 건강한 담론이 형성될 수 있는 무용역사기록학회가 되도록 노력하겠다”고 했다.&lt;br&gt;&lt;br&gt;무용역사기록학회는 2014년 한국무용기록학회와 한국무용사학회가 통합된 국내 대표적인 무용학회다. 차 회장은 현재 숙명여대 무용과 학과장, 순헌무용단 대표 겸 예술감독, 한국춤협회 부회장, 춤문화유산콘텐츠발전위원회 위원장으로 활동하고 있다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>인천아시안게임 이후 10년 방치 승마경기장...아쿠아리움 테마파크로 변신</title>
      <link>https://www.chosun.com/national/regional/2025/01/15/U5K2VM7G55CSZNQN3QARONEKKQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/2025/01/15/U5K2VM7G55CSZNQN3QARONEKKQ/</guid>
      <dc:creator>인천=이현준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 05:20:08 +0000</pubDate>
      <content:encoded>&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HD2FGNYMC5FEFIO4KVMRNQLCBA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;인천 수도권매립지 드림파크 승마장 부지에 조성이 추진되는 아쿠아리움 테마파크 조감도. /인천시&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;2014 인천아시안게임 승마경기장으로 활용된 이후 10년 넘게 사실상 방치됐던 수도권매립지 내 드림파크 승마장에 아쿠아리움 테마파크 조성이 추진된다.&lt;br&gt;&lt;br&gt;인천시는 15일 한화호텔앤드리조트(주)와 ‘수도권매립지(승마장) 활성화를 위한 업무협약(MOU)’을 체결했다. &lt;br&gt;&lt;br&gt;이날 협약식엔 유정복 인천시장과 김동선 한화호텔앤드리조트 미래비전총괄 부사장과 김형조 한화호텔앤드리조트 대표이사, 한훈석 한화 아쿠아플라넷 대표이사, 최석진 한화넥스트 대표이사 등이 참석했다. &lt;br&gt;&lt;br&gt;한화호텔앤드리조트는 인천 서구 백석동 약 17만㎡ 규모의 수도권매립지 드림파크 승마장을 리모델링해 현대화하고, 대형 아쿠아리움과 다양한 놀이기구,문화, 관광, 휴양시설을 갖춘 실내 테마파크를 조성할 계획이다. &lt;br&gt;&lt;br&gt;한화 측은 이를 위해 약 2500억원의 사업비를 투자할 방침으로, 2027년까지 사업을 마무리할 계획이다. 이 시설이 조성되더라도 드림파크 승마장에선 국제 승마경기대회를 치를 수 있다고 인천시는 설명했다. &lt;br&gt;&lt;br&gt;드림파크 승마장은 지난 2014년 인천아시안게임을 치르기 위해 조성됐다. 주경기장과 연습경기장, 마사 등을 비롯해 1200석 규모의 관람석을 갖추고 있다. &lt;br&gt;&lt;br&gt;그러나 아시안게임을 치른 뒤엔 사실상 방치됐다. 지난 10년간 이곳에서 열린 국제대회는 지난해 열린 ‘프린세스 컵 코리아 2024’와 ‘한·태 친선 승마 교류전’ 정도에 불과하다.&lt;br&gt;&lt;br&gt;인천시는 한화 측과 수도권매립지관리공사를 비롯해, 수도권매립지 지분이 있는 환경부, 서울시, 경기도 등과 실무협의를 거쳐 연내 구체적인 사업 계획을 확정할 계획이다. &lt;br&gt;&lt;br&gt;인천시 관계자는 “이번 테마파크가 문을 열면 수도권매립지에 대한 부정적 인식을 바꾸고, 지역경제 활성화와 주민들의 삶의 질 향상에도 도움이 될 것”이라고 했다&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/CVRFJTUBJFES5PVSGYGFBOXDEI.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;유정복 인천시장(사진 왼쪽에서 4번째)과 김동선 한화호텔앤드리조트 미래비전총괄 부사장(사진 왼쪽에서 5번째) 등이 15일 인천시청 접견실에서 ‘인천시-한화호텔앤드리조트, 수도권매립지(승마장) 활성화 업무협약’을 체결하고 기념촬영을 하고 있다. /인천시&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;. &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>댐 짓는 지자체, ‘최대 700억원’ 추가로 지원받는다</title>
      <link>https://www.chosun.com/national/transport-environment/2025/01/15/3ZNEUEU6PFBTFJDXDGIPBZBJZE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/transport-environment/2025/01/15/3ZNEUEU6PFBTFJDXDGIPBZBJZE/</guid>
      <dc:creator>박상현 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 03:26:11 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/YGQHQJC6LZOQRAXSFDX5SF6NQI.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;지역의 요구로 건설된 첫 댐으로 꼽히는 원주천댐 준공식이 작년 10월 31일 판부면 신촌리 댐 하류 공원 내 풋살장에서 열렸다. 사진은 드론 촬영을 통해 확인된 원주천댐의 모습. /원주시&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;앞으로 댐을 짓는 지자체에 정비사업 명목으로 최대 700억원이 추가로 지원된다. 기존 지원액에서 2배 늘어나는 것이다.&lt;br&gt;&lt;br&gt;환경부는 댐 주변지역 정비사업 재원 중 ‘추가금액’ 상한을 200억원에서 700억원으로 상향하는 댐건설관리법 시행령 개정안을 16일 입법예고한다고 15일 밝혔다. 댐 주변 지역에는 도로·교량·상하수도 등 공공시설을 놓거나, 진료소·체육시설·공원·시장·토산품 판매장 등 생산·복지시설을 조성할 수 있다.&lt;br&gt;&lt;br&gt;정비사업 재원은 국가가 댐을 건설할 경우 국가가 90%, 지방자치단체가 10%를 분담한다. 지자체가 댐을 짓는 경우 정비사업 재원도 전액 지자체가 부담한다.&lt;br&gt;&lt;br&gt;환경부가 작년 7월 발표한 신규 댐 후보 14곳 중 수입천·지천·동복천·아미천·단양천·운문천댐은 국가가 건설하는 댐에 해당한다 감천·고현천·용두천·옥천·산기천·화양강·병영천·가례천댐은 지자체가 짓는 댐이다.&lt;br&gt;&lt;br&gt;정비사업은 ‘기초금액’과 ‘추가금액’을 합한 재원 내에서 실시해야 한다. 기초금액은 총저수량이 1억5000만t(톤) 이상이면 400억원, ‘1억5000만t 미만 2000만t 이상’이면 300억원이다. 추가금액은 ‘상한액’에 총저수량, 저수 면적, 수몰 세대 수, 개발수요 등을 반영해 산출한다. 이번 시행령 개정안은 이 상한액을 200억원에서 700억원으로 올리는 것이 골자다.&lt;br&gt;&lt;br&gt;환경부는 수입천·지천·동복천·아미천·단양천댐 등 5개 댐의 경우 개정안을 기준으로 정비사업 재원을 산출하면 약 600억∼800억원으로 기존(300억∼400억원)보다 약 2배로 늘어난다고 밝혔다. 댐별 개정안에 따른 정비사업 재원은 수입천댐 790억원, 지천댐 770억원, 동복천댐 720억원, 아미천댐 670억원, 단양천댐 650억원이다.&lt;br&gt;&lt;br&gt;개정안에는 총저수량이 2000만t 미만인 댐도 총저수량이 10만t 이상이고 환경부 장관이 필요하다고 인정하면 주변지역 정비사업을 추진할 수 있도록 하는 내용도 담겼다. 개정안이 시행되면 신규 댐 후보 중 현행 규정으로는 주변지역 정비사업 대상이 아닌 9곳도 정비사업을 벌일 수 있게 된다.&lt;br&gt;&lt;br&gt;개정안은 스마트팜·헬스케어센터·생태관광시설 조성과 마을조합 수익사업도 댐 주변지역 정비사업으로 추진할 수 있도록 했다.&lt;br&gt;&lt;br&gt;이번 개정안은 3월 중 공포될 예정이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>오세훈 “尹 수사 불구속이 바람직…공수처 손 떼야"</title>
      <link>https://www.chosun.com/national/regional/seoul/2025/01/15/6K33IM5MHJAA7F62PDQRSWM4RU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/regional/seoul/2025/01/15/6K33IM5MHJAA7F62PDQRSWM4RU/</guid>
      <dc:creator>박진성 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 04:38:20 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/S3U3CAFAJ5C7BFN4X3EOCNHH5U.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;오세훈 서울 시장이 2024년 7월 10일 서울시청 집무실에서 본지와 인터뷰를 갖고 있다. /김지호 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;오세훈 서울시장이 “대통령 수사는 공수처가 손을 떼고 불구속 상태에서 하는 것이 바람직하다”고 말했다.&lt;br&gt;&lt;br&gt;오 시장은 15일 ‘대통령 수사, 이제라도 적법 절차대로 해야합니다’는 제목의 페이스북 글을 통해 이같이 말했다.&lt;br&gt;&lt;br&gt;오 시장은 “사상 초유의 현직 대통령 체포를 보며 무거운 책임감을 느낀다”고 했다.&lt;br&gt;&lt;br&gt;공수처에 대해서 오 시장은 “수사 과정에서 숱한 위법, 불법 논란으로 국론을 분열시키고 있다”며 “이제부터라도 국민들이 동의할 수 있는 적법 절차가 중요하다”고 했다.&lt;br&gt;&lt;br&gt;또 오 시장은 “(대통령은) 도주 우려도 없고 관련자 대부분의 신병도 확보된 상태”라고 했다.&lt;br&gt;&lt;br&gt;이어 오 시장은 “오늘 경호처도 체포 인력의 진입을 막지 않았다”며 “‘망신주기’ 말고는 무리하게 신병을 확보할 하등의 이유가 없다”고 했다.&lt;br&gt;&lt;br&gt;아울러 오 시장은 “지금이라도 수사기관은 민주당의 압박에 휘둘리지 말고 적법 절차를 따라야 한다”고 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/YOTZGNE2ZJA73K5TGNP6KIRMJA.png"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오세훈 서울시장의 페이스북 게시물&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>임실 ‘얼굴 없는 삼계 천사’, 5년간 20억원 기부</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/ETPKP6QY65GQVIL6XKMQHH3EJ4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/ETPKP6QY65GQVIL6XKMQHH3EJ4/</guid>
      <dc:creator>임실=김정엽 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 03:48:29 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/MKELKTJM4PCK4CNH6MZR4D45MM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;전북 임실군청 전경./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;전북 임실군의 ‘얼굴 없는 삼계 천사’가 올해도 4억원이 넘는 거액을 기부했다. 15일 임실군에 따르면 인적사항을 밝히지 않은 A씨는 지난 6일 사회복지공동모금회를 통해 4억1060만원을 맡겼다.&lt;br&gt;&lt;br&gt;임실군 삼계면이 고향으로 알려진 A씨는 2021년부터 올해까지 5년간 모두 20억9100만원을 고향의 어려운 이웃을 위해 기부했다. A씨는 “어려운 경제적 상황 속에서 자녀를 키우는 분들께 도움이 되기를 바란다”며 “고향인 임실이 이웃 간에 돕고 사는 따뜻한 고장이 되기를 바란다”는 말을 남겼다.&lt;br&gt;&lt;br&gt;임실군은 A씨의 뜻에 따라 기부금을 지역 저소득층 1178세대에 전달할 예정이다. 지원은 자녀 수에 따라 1명 30만원, 2명 40만원, 3명 이상 50만원씩 앞으로 5개월간 같은 날짜에 대상자 계좌에 직접 입금하는 방식으로 이뤄진다. 자녀가 없는 저소득층에겐 일시금으로 20만원을 지원한다. 임실군 관계자는 “기부금 전달은 가능한 설 명절 이전에 이뤄지도록 할 것”이라고 했다.&lt;br&gt;&lt;br&gt;심민 임실군수는 “5년 동안 한결같은 마음으로 자신을 드러내지 않고, 어려운 이웃을 생각해 기부한 ‘얼굴 없는 삼계 천사’의 소중한 뜻에 큰 감사를 드린다”며 “기부금은 지역의 어렵고 힘든 이웃들에게 빠짐없이 전달하도록 하겠다”고 말했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 공수처, 尹 대통령 조사 11시 시작... 이재승 차장 담당</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/A6VD3Y7ETRBM5MZ23AOOTKGTFM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/A6VD3Y7ETRBM5MZ23AOOTKGTFM/</guid>
      <dc:creator>이민준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 03:07:02 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/JVJIIVG3MJLW3MTFWLBQDCAG3U.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 출석하고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 오전 10시 33분 윤석열 대통령을 체포한 고위공직자범죄수사처(공수처)는 오전 11시부터 윤 대통령에 대한 피의자 조사를 시작했다고 밝혔다. 이재승 공수처 차장검사가 직접 조사를 맡았다고 한다.&lt;br&gt;&lt;br&gt;공수처는 이날 언론 공지를 통해 “금일 오전 11시부터 공수처 338호 영상녹화조사실에서 피의자 조사가 시작됐다”고 밝혔다. 통상 조사를 시작하기 전 담당 검사와 갖는 차담(茶啖) 없이 바로 조사에 들어갔다고 공수처는 밝혔다. 윤갑근 변호사가 윤 대통령 조사에 입회했고, 변호인단 대표를 맡은 김홍일 전 방송통신위원장은 복도를 사이에 두고 조사실 맞은 편에 있는 휴게실에서 대기 중인 것으로 전해졌다.&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 공수처, 尹대통령 체포... 헌정사 최초</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/RIYVQIFR5VHW3NHBHPJFWYO7C4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/RIYVQIFR5VHW3NHBHPJFWYO7C4/</guid>
      <dc:creator>이민준 기자, 김정은 기자, 유종헌 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 01:51:23 +0000</pubDate>
      <content:encoded>&lt;br&gt;&lt;br&gt;고위공직자범죄수사처(공수처)에 체포된 윤석열 대통령이 탄 차량이 15일 오전 10시 51분 경기 과천시 공수처 청사에 도착했다. &lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/TQKXJW7UOVK2JCGH646ZX2GRRY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt; 내란 우두머리와 직권남용 권리행사 방해 혐의를 받는 윤석열 대통령이 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 출석하고 있다. /조인원 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;윤 대통령은 10시 53분 차량에서 내려 공수처 청사로 들어섰다. 공수처는 윤 대통령을 청사 3층에 위치한 영상녹화조사실로 안내해 조사받게 할 예정이다. &lt;br&gt;&lt;br&gt;윤 대통령 체포영장 집행에 투입됐던 차정현 수사4부장 등 공수처 검사들도 속속 청사로 복귀하고 있다. 또 김홍일·윤갑근 변호사 등 윤 대통령 대리인단도 공수처 청사에 도착했다.&lt;br&gt;&lt;br&gt;공수처는 이날 오전 10시 33분 윤 대통령에 대한 체포영장을 집행했다. 이어 윤 대통령을 태운 차량 행렬이 한남동 대통령 관저를 빠져나와 공수처 청사로 향했다. 윤 대통령 이동에는 차량 8대가 동원됐다. 현직 대통령이 체포된 것은 헌정 사상 초유의 일이다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/TQKXJW7UOVK2JCGH646ZX2GRRY.jpg?width=752&amp;height=518&amp;auth=8a5a5dcdabfcf70f02b576119f12684c36fc7edd700be403e4b2545b601e1d09&amp;smart=true" type="image/jpeg" height="518" width="752">
        <media:description type="plain"> 내란 우두머리와 직권남용 권리행사 방해 혐의를 받는 윤석열 대통령이 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 출석하고 있다. /연합뉴스</media:description>
        <media:credit role="author" scheme="urn:ebu">사진부공용</media:credit>
      </media:content>
    </item>
    <item>
      <title>尹 체포에 지지자들 눈물…반윤 시위대는 “축하”</title>
      <link>https://www.chosun.com/national/incident/2025/01/15/3VTNMGE5YJGBLNJNT5C6PQSREY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/incident/2025/01/15/3VTNMGE5YJGBLNJNT5C6PQSREY/</guid>
      <dc:creator>안준현 기자, 김보경 기자, 안태민 기자, 김지혜 기자, 이호준 기자, 현정민 기자, 조은서 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 02:32:07 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/JLZGL3OJENIWVGK4W2EQGB7A4Q.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 탄 차량 행렬이 15일 서울 용산구 한남동 대통령 관저에서 과천 공수처로 향하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령이 15일 오전 10시 33분 ‘내란 우두머리(수괴)’ 혐의로 체포됐다. 윤 대통령은 경호 차량에 탑승한 뒤 공수처가 있는 경기 과천정부청사로 향했다. 윤 대통령의 체포 소식이 일제히 전해지자 서울 용산구 한남동 대통령 관저 앞에 모여 있던 친윤 시위대는 통곡을 하거나 분노했고, 반윤 시위대는 “체포를 축하한다”며 축제 분위기에 휩싸였다.&lt;br&gt;&lt;br&gt;윤 대통령의 체포 소식이 전해진 이날 오전 10시 49분쯤, 친윤 시위대는 경찰이 한남동 공관촌 앞에 설치한 바리케이드를 밀자 이를 지키던 경찰과 실랑이를 벌였다. 한 여성은 “너희들이 감히 대한민국 최고의 외교 대통령을 끌어내렸다”며 항의했다. 이들은 공수처로 가야 할 지, 아니면 관저 앞에서 있어야 할 지를 두고 서로 논쟁을 벌이기도 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/2SJ5QD3NDBFHVMXAMEWGJTTZVA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오전 윤석열 대통령의 영상 편지를 보며 우는 친윤 시위대 /이호준 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이후 윤 대통령이 탑승한 차량이 공수처로 향한다는 소식이 알려지자 일부 지지자들은 “대통령 차를 따라가자”며 도로 위로 올라가는 소동이 벌어졌다. 한편 반윤 시위대는 연신 ‘체포해’를 외치다가, 체포 소식이 전해지자 ‘축하합니다’ 노래를 틀고 환호했다. 한 시위대는 “이제 김건희 남았다” “윤석열 파면까지 가자”며 함성을 질렀다. 이를 지켜본 친윤 시위대는 반윤 측을 향해 “빨갱이X들” “나라 팔아먹은 X들”이라고 외쳤고, 이들은 “너넨 쪽바리” “대통령 찾아 꺼X라”고 응수했다.&lt;br&gt;&lt;br&gt;오전 10시 53분쯤 윤석열 대통령의 언론 대응을 담당하는 석동현 변호사가 무대로 올라, “대통령께서 경찰 진입 과정 중 시민이 다쳤다는 보고를 보고 공수처로 자진 출석하기로 판단하신 것 같다”며 “며칠 째 날밤을 새며 대통령을 지켜주신 여러분들에게 말씀드린다. 우리는 결코 진 것이 아니다”라고 말했다. 친윤 시위대는 이에 환호했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/3ZXB72Q645F2NKBCHGF2W2KNRY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오전 윤석열 대통령에 체포 소식이 전해지자 환호하는 반윤 시위대 /안태민 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이어 이날 오전 11시쯤 윤석열 대통령이 공수처로 향하기 전 촬영한 영상이 재생됐다. 윤 대통령이 “경찰이 경호 보안구역을 소방 장비를 동원해서 침입해 들어오는 것을 보고 불미스러운 유혈 사태를 막기 위해 공수처 출석에 응하기로 했다“는 말이 나오자 한 여성은 주저 앉아 오열했다. 이들은 손수건이나 소매로 눈물을 훔쳤고, 한 지지자는 “대통령님 힘내세요”를 외쳤다.&lt;br&gt;&lt;br&gt;이후 친윤 시위대는 마치 갈 길을 잃은 것처럼 한남동을 서성였다. 이들은 “지하철을 타고 과천으로 가자”며 손에 들고 있던 태극기와 성조기를 가방에 넣은 채 자리를 떴다. 한 지지자는 “오후 2시까지 공수처로 가자. 공수처 앞에서 열심히 소리 지르면 조사도 제대로 하지 못할 것”이라고 했다. 지난해 12월 30일부터 한남동 공관촌 앞에 있던 친윤 시위대 집회 현장도 정리가 시작됐다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/OUKIAM5SERCEJBROSDQV7677MA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오전 '내란 수괴 혐의'로 체포된 윤석열 대통령이 경기도 과천 공수처에 도착하고 있다. 2025. 1. 15 / 조인원 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/UJ22HHF6Z5GZLIJANLLWV4NLCE.jpg?width=498&amp;height=280&amp;auth=5579a80c35356ee3d996a6077b8716b312acd3f24b9ab0997c0bf6b6c49d3ed7&amp;smart=true" type="image/jpeg" height="280" width="498"/>
    </item>
    <item>
      <title>장원영 등 유명인 가짜 뉴스로 돈벌이 유튜버에 ‘집행유예’</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/WYJGVNLDIVBMRDUPNNHOOKIJ7Q/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/WYJGVNLDIVBMRDUPNNHOOKIJ7Q/</guid>
      <dc:creator>인천=이현준 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 02:54:59 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/AZWLNE2CUVC4BNXL5R7VBKVCJY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;인천지방법원. /조선일보DB&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;K팝 그룹 아이브 멤버 장원영 등 유명인들에 대한 가짜 뉴스를 퍼트린 혐의로 기소된 여성 유튜버에게 징역형의 집행유예가 선고됐다.&lt;br&gt;&lt;br&gt;인천지법 형사 11단독 김샛별 판사는 15일 정보통신망 이용촉진 및 정보보호 등에 관한 법률상 명예훼손과 모욕 등 혐의로 기소된 A(36)씨에 대해 징역 2년에 집행유예 3년을 선고했다. 또 120시간의 사회봉사와 2억여원의 추징을 명령했다.&lt;br&gt;&lt;br&gt;김 판사는 “명예훼손죄는 피해자들에게 회복하기 어려운 피해를 안긴다는 점에서 엄히 처벌할 필요가 있다”며 “반복적으로 유명 연예인을 비방하고, 자극적인 내용을 유튜브 채널에 올려 적지 않은 수익도 얻었다”고 했다. 이어 “잘못을 반성하고 있고, 피해자들을 위해 총 6000만원을 공탁한 점, 벌금형을 초과하는 전력이 없는 점 등을 고려했다”고 양형 이유를 설명했다.&lt;br&gt;&lt;br&gt;검찰은 결심공판에서 징역 4년을 구형하고, 2억여원의 추징금을 선고해달라고 요청했다.&lt;br&gt;&lt;br&gt;A씨는 지난 2021년 10월부터 지난해 6월까지 장원영을 비롯해 유명인 7명에 대한 허위 영상을 23차례에 걸쳐 유튜브에 올려 명예를 훼손한 혐의로 기소됐다. 이 가운데 5명에 대해 모욕적 영상을 19회 게시하고, 피해자 소속사의 업무를 방해한 혐의도 받았다.&lt;br&gt;&lt;br&gt;당시 그의 유튜브 채널 구독자는 6만명 정도였고, A씨가 유튜브 운영으로 거둔 수익은 2억5000만원인 것으로 알려졌다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>계엄사태 43일만에 체포...尹 2차 체포영장 집행 6시간 23분</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/JECMHWRGLFCONESEQZ4NKQEFPU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/JECMHWRGLFCONESEQZ4NKQEFPU/</guid>
      <dc:creator>구아모 기자, 박정훈 기자, 고유찬 기자, 안준현 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 02:40:49 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/MZEWBSWZAZKDDL4VVP6VXBQCOE.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 탄 차량 행렬이 15일 서울 용산구 한남동 대통령 관저에서 과천 공수처로 향하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;경찰·고위공직자범죄수사처가 15일 내란 수괴 혐의를 받는 윤석열 대통령을 체포했다. 12·3 비상계엄 사태가 발생한지 43일만이다. 이날 경찰·공수처는 오전 5시부터 체포 작전에 착수해 오전 10시 33분에 체포 영장을 집행했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/RW46DQ5RHBHPGFJAA42TUG5JNA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)가 윤석열 대통령 2차 체포영장 집행에 나선 15일 오전 서울 용산구 한남동 대통령 관저 진입로에 경호차량이 분주히 이동하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이날 2차 체포영장 집행을 앞둔 새벽 4시 10분쯤부터 서울 용산구 한남동 공관구역 정문에는 공수처 검사와 수사관들이 탄 것으로 추정되는 차량 2대가 도착했다. 차량 도착 직후 대통령 경호처 직원으로 추정되는 30여명이 공관구역 정문으로 내려왔다. 경찰 체포조 추정 인력도 도착해 오전 4시 49분쯤 체포조 추정 경력도 100여명 도착했다.&lt;br&gt;&lt;br&gt;1차 저지선에 앞에 윤석열 대통령과 변호인단·국민의힘 의원 등이 체포 시도를 막아섰다. 윤상현 등 국민의힘 의원과 당직자들도 오전 4시쯤 관저 입구 앞에 모였다. 윤 대통령 변호인단인 윤갑근, 배보윤 변호사가 입구에서 항의를 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BHKOA2EKZWQIW3AF2YXDE7UUXU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 국민의힘 김기현 의원이 입장발표를 하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;이후 오전 5시쯤 영장 집행을 앞두고 김기현 의원·나경원 의원 등 여당 의원 30여명이 합류했다. 김 의원은 “불법적 체포영장 집행을 즉각 중단하라”며 준비한 성명문을 읽었다. 친윤과 반윤 집회 인파들로 일대가 혼란하기도 했다. 윤 대통령 지지자 6000여명이 결집하기도 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HDRUSUQE6WPOUFYJ525VBV3JOY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령 지지자들이 15일 새벽 서울 용산구 한남동 대통령 관저 앞에서 집회를 열고 있다. /정두용 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;오전 5시, 공수처와 경찰이 윤갑근 변호사에 체포영장을 제시하면서 충돌이 발생했다. 일부 시위대들 사이에서 몸싸움이 벌어졌고, 소방당국이 출동해 부상자 한 명을 이송하기도 했다. 오전 5시 50분쯤 공수처와 경찰은 공관 입구 앞 바리케이드를 제거하고 정문으로 제거했다.&lt;br&gt;&lt;br&gt;오전 6시쯤 한남동 공관구역 정문으로 진입이 실패할 것을 대비해 일부 경찰 체포조가 매봉산 등산로쪽에서 목격됐다. 대치 상황이 길어지고, 최악의 경우에 대비해 경찰 형사기동대가 우회로로 택한 경로다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/Q3APHWTZBTMW4HQ247TP42P4R4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 공수처 수사관들과 경찰 인력이 서울 용산구 한남동 대통령 관저 정문을 통과하고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;국민의힘 의원들과 변호인단과 대치는 2시간여만에 종료됐다. 체포팀은 오전 7시 34분쯤 버스 차벽으로 쌓인 정문 1차 저지선을 돌파했다. 철제 사다리 등을 동원해 1차 저지선을 넘었고, 경찰 200여명 정도가 진입로로 들어갔다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ZPTGIYSA4ZO5TIVMUSOX4MY4BY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰이 차벽을 넘기 위해 사다리를 설치하고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공관구역 정문을 넘은 이후 진행은 수월했다. 공수처·경찰은 오전 7시 48분쯤 2차 저지선에 도착했다. 2차 저지선은 차벽으로 둘러싸여 있는데, 체포팀은 차벽 틈새를 우회하는 식으로 2차 저지선을 뚫어 이동했다.&lt;br&gt;&lt;br&gt;오전 7시 57분, 지난 1차 집행때 돌아섰던 3차 저지선에 체포팀이 도착했다. 대통령 공관으로 이어지는 철문이다. 1차 저지선 돌파 후 불과 26분 만에 관저 초소 철문까지 도착한 것이다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/M3DATPLUPRKPDPOMEYMLBZOENY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령 2차 체포영장 집행이 시작된 15일 서울 용산구 한남동 대통령 관저 초소에 고위공직자범죄수사처(공수처)와 경찰이 도착하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;오전 8시 24분쯤 관저 초소가 개방되고 수사팀 차량이 진입했다. 차량 정문 개방 후 대통령 경호에 이용되는 캐딜락 에스컬레이드 차량이 초소를 오가기도 했다.&lt;br&gt;&lt;br&gt;이날 영장 집행 과정에서 공무집행 방해자로 체포된 경호처 직원·국회의원·시위대는 없었다. 1차 집행 때 동원됐던 수방사 55경비단 등 군 병력도 이날 투입되지 않았다. 공수처는 “관저를 막는 경호처 직원은 없었다”며 “진입 과정에서 물리적 충돌이 없었다”고 했다.&lt;br&gt;&lt;br&gt;관저에 도착한 수사팀은 윤석열 대통령과 출석 과정 등에 대해서 협의했다. 윤석열 대통령 측 석동현 변호사는 “공수처에 자진 출석하는 쪽으로 변호인들과 공수처와 협상 중”이라고 밝혔으나 공수처는 “자진 출석은 고려하지 않고, 체포 영장 집행이 목표”라고 밝혔다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/7JS7FGGMXBKADHLHVD3NMFWPCQ.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령을 태운 차량 행렬이 15일 오전 서울 용산구 한남동 대통령 관저를 빠져나와 과천 공수처 조사실로 향하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;오전 10시 33분 윤석열 대통령이 내란 수괴 혐의로 체포됐다. 윤 대통령은 경호차량에 탑승해 한남대교를 오전 10시 38분쯤 지나 과천 공수처 방향으로 향했다. 윤 대통령은 10시 52분 공수처 청사에 도착했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/KZ5WSSUWAFPWJI7RR742BDR2SE.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 등의 혐의로 체포된 윤석열 대통령을 태운 차량이 15일 경기도 정부과천청사 고위공직자범죄수사처(공수처)로 들어서고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BSBTNXJUCHQ7HXD5RJ64ZDMENE.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오전 경기 과천 고위공직자범죄수사처(공수처)에 도착해 조사실로 향하고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;&lt;b&gt;다음은 2차 체포영장 집행 주요 타임라인&lt;/b&gt;&lt;br&gt;&lt;br&gt;▲오전 4시 10분 고위공직자범죄수사처 추정 차량 한남동 관저 앞 도착&lt;br&gt;&lt;br&gt;▲오전 4시 28분 경찰 체포조 등 한남동 관저 앞 도착&lt;br&gt;&lt;br&gt;▲오전 5시 2차 체포영장 집행 시작&lt;br&gt;&lt;br&gt;▲오전 6시 경찰 체포조 일부 매봉산 둘레길로 진입&lt;br&gt;&lt;br&gt;▲오전 5시 27분 윤석열 대통령 변호인 측에 체포영장 제시&lt;br&gt;&lt;br&gt;▲오전 7시 34분 한남동 관저 정문 1차 저지선 통과&lt;br&gt;&lt;br&gt;▲오전 7시 48분 2차 저지선 통과&lt;br&gt;&lt;br&gt;▲오전 7시 57분 대통령 공관으로 이어지는 3차 저지선 철문 도착&lt;br&gt;&lt;br&gt;▲오전 8시 24분 3차 저지선 철문 개방...영장 집행 수사팀 차량 진입&lt;br&gt;&lt;br&gt;▲오전 9시 15분 경호처 선발대 7~8명 과천 공수처 도착&lt;br&gt;&lt;br&gt;▲오전 10시 13분 윤석열 대통령 측 석동현 “윤 대통령, 공수처로 출석하겠다” 입장&lt;br&gt;&lt;br&gt;▲오전 10시 33분 경찰·공수처 윤석열 대통령 체포영장 집행&lt;br&gt;&lt;br&gt;▲오전 10시 38분 윤석열 대통령 호송 차량 행렬 한남대교 통과&lt;br&gt;&lt;br&gt;▲오전 10시 48분 윤석열 대통령 ‘국민께 드리는 말씀’ 발표&lt;br&gt;&lt;br&gt;▲오전 10시 52분 체포된 윤석열 대통령 공수처 도착&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 공수처, 10시33분 尹대통령 체포… 과천청사 도착</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/YE7U73ANOJEUFPXBYEFD72XO5U/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/YE7U73ANOJEUFPXBYEFD72XO5U/</guid>
      <dc:creator>유종헌 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 01:40:24 +0000</pubDate>
      <content:encoded>&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/CKSHY2ZLRZP73GLLSCJAHOGBT4.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오전 경기 과천 고위공직자범죄수사처(공수처)에 도착해 조사실로 향하고 있다./조인원 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;고위공직자범죄수사처(공수처)가 15일 윤석열 대통령을 체포했다. 윤 대통령 체포영장 집행에 착수한지 약 5시간 20분 만이다.&lt;br&gt;&lt;br&gt;공수처와 경찰 등으로 이뤄진 공조수사본부는 이날 오전 10시 33분 윤 대통령에 대한 체포영장을 집행했다고 밝혔다.&lt;br&gt;&lt;br&gt;윤 대통령이 탑승한 것으로 추정되는 차량 행렬이 현재 한남동 대통령 관저를 빠져나와 공수처로 이동 중이다.&lt;br&gt;&lt;br&gt;공수처와 경찰은 이날 오전 5시10분쯤 관저 앞에서 윤 대통령 변호인단에게 체포·수색영장을 제시했고, 이어 본격적인 영장 집행에 착수했다.&lt;br&gt;&lt;br&gt;대통령 경호처는 지난 3일 1차 체포영장 집행 때와 달리 이날은 영장 집행을 적극적으로 저지하지 않은 것으로 전해졌다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/CKSHY2ZLRZP73GLLSCJAHOGBT4.JPG?width=637&amp;height=416&amp;auth=047fef2d44ef57e18e49c9f5a675ef58a864ea1a7c301ef5a1177f598c86fbd1&amp;smart=true" type="image/jpeg" height="416" width="637">
        <media:description type="plain">내란 우두머리 혐의로 체포된 윤석열 대통령이 15일 오전 경기 과천 고위공직자범죄수사처(공수처)에 도착해 조사실로 향하고 있다./뉴스1</media:description>
        <media:credit role="author" scheme="urn:ebu">(과천=뉴스1) 김영운 기자</media:credit>
      </media:content>
    </item>
    <item>
      <title>헌재 “정계선, 공정 심판 어렵지 않아… 尹 기피신청 이유없어”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/UF2TW66GTVH57NOYNVTUOS2YEQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/UF2TW66GTVH57NOYNVTUOS2YEQ/</guid>
      <dc:creator>방극렬 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 01:54:25 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/HAUJZGTHMBCSTOLEF7YJJXUGFY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령 탄핵 심판의 첫 변론 기일이 열린 지난 14일 오후 서울 종로구 헌법재판소에서 재판관들이 대심판정에 앉고 있다. /김지호 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;헌법재판소가 윤석열 대통령의 정계선 재판관에 대한 기피 신청을 기각하며 “공정한 심판을 기대하기 어려운 사정이 있다고 보기 어렵다”고 밝혔다.&lt;br&gt;&lt;br&gt;15일 법조계에 따르면, 헌재는 윤 대통령 측의 기피 신청 기각 결정문에 이같이 명시했다. 헌재는 전날 재판관 회의를 열고 정 재판관을 제외한 재판관 7인의 일치된 의견으로 기피 친성을 기각했다. &lt;br&gt;&lt;br&gt;앞서 윤 대통령 측은 “정 재판관 배우자가 국회 측 대리인단 공동대표인 김이수 변호사와 같은 재단에 근무 중이다” “대통령 탄핵 사건 관련 예단을 드러냈다” “정 재판관은 법원 내 진보 성향인 우리법연구회 회장을 역임했다”며 정 재판관을 탄핵 심판에서 배제해달라고 주장했다.&lt;br&gt;&lt;br&gt;헌재는 결정문에서 “기피 사유는 통상인의 판단으로 재판관과 사건과의 관계로 보아 불공정한 심판을 할 것이라는 의혹을 갖는 것이 합리적이라고 인정될 만큼 공정한 심판을 기대하기 어려운 객관적 사정이 있어야 한다”며 “불공정한 심판이 될지도 모른다는 당사자의 주관적인 의혹은 기피 사유에 해당하지 않는다”고 했다.&lt;br&gt;&lt;br&gt;헌재는 우선 정 재판관 배우자 문제에 대해 “윤 대통령이 문제 삼는 것은 재판관과 탄핵 심판 청구인(국회)의 관계가 아닌, 재판관 배우자와 국회 측 대리인 중 1인의 관계”라며 “친족 관계가 아니고 재단법인의 이사장과 소속 근로자 내지 구성원의 관계에 불과하다. 공정한 심판을 기대하기 어려운 객관적인 사정이 있다고 보기 어렵다”고 했다.&lt;br&gt;&lt;br&gt;정 재판관이 후보자 시절 인사청문회에서 비상계엄과 관련해 예단을 드러냈다는 주장도 헌재는 받아들이지 않았다. 헌재는 “정 재판관의 발언은 비상계엄 관련 헌법 조문을 확인했다는 내용, 대법원 판례 및 헌재 결정례에 대한 언급, 현재 안보·경제·외교 상황이 어떠냐는 질문에 대한 일반적인 답변일 뿐”이라며 “예단을 드러냈다고 보기 어렵다”고 했다.&lt;br&gt;&lt;br&gt;헌재는 또 “윤 대통령 측은 정 재판관이 법원 내 특정 연구모임 출신이라는 것 등을 기피 신청의 이유로 들고 있으나, 이 역시 공정한 심판을 기대하기 어려운 객관적 사정에 해당한다고 보기 어렵다”고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>﻿“경찰차가 밀었다고?”…관저 앞 중년 여성 부상에 ‘가짜뉴스’ 확산</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/KU5QRQGSIBDARAGXGBFPPZ2BOU/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/KU5QRQGSIBDARAGXGBFPPZ2BOU/</guid>
      <dc:creator>이가영 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 02:23:38 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/RIS7WLOVWFJSDO7Q7BK46QQW2A.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 구급대원이 바닥에 누운 중년 여성을 돌보고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 오전 서울 용산구 한남동 대통령 관저 인근에서 부상자가 발생해 소방당국이 현장에 출동했다. 이와 관련, 온라인에서는 확인되지 않은 ‘가짜뉴스’가 유포되기도 했다. &lt;br&gt;&lt;br&gt;소방당국에 따르면 이날 오전 6시 30분쯤 대통령 관저 앞에서 중년 여성 1명이 들것에 실려 나갔다. 윤 대통령의 체포에 반대하던 지지자 중 한 명으로, 여성은 관저 인근 바닥에 누워 당국의 처치를 받았다. 이 여성은 의식을 잃지는 않았으며 이송을 거부해 병원으로 옮겨지지는 않았다. &lt;br&gt;&lt;br&gt;다른 남성 1명도 “경찰에 밟혔다”고 주장했으나 구조대원은 큰 이상이 없는 것으로 판단하고 철수했다. &lt;br&gt;&lt;br&gt;하지만 한 온라인 커뮤니티에는 “경찰차가 억지로 밀고 가다가 사람을 깔고 부상자는 심폐소생술(CPR) 중이다. 심정지 상태의 중상”이라고 주장하는 글이 올라왔다. 부상 관련 기사에도 “공수처 마음대로 안 되니까 버스로 사람을 막 쳐버린다”는 댓글이 달리기도 했다. &lt;br&gt;&lt;br&gt;탄핵 반대 지지자들이 모인 한남동 집회 현장에서 사망자가 발생했다고 오해할 만한 글이 올라오기도 했다. ‘오늘 한남동 새벽 상황’이라는 제목의 글에는 ‘강추위 속에서 밤새 떨었다…결국 저체온증 숨진 80대’ 제목의 기사를 캡처한 사진이 담겼다. 하지만, 이 기사는 한파가 이어지던 지난 10일 강원도 원주에서 발생한 사망 사고를 다루고 있다. &lt;br&gt;&lt;br&gt;공수처는 이날 오전 10시 33분 윤 대통령에 대해 체포영장을 집행했고, 윤 대통령이 탄 경호 차량은 오전 10시 53분쯤 정부과천청사에 도착했다. &lt;br&gt;&lt;br&gt;윤 대통령은 이날 미리 녹화해 발표한 영상메시지에서 “불미스러운 유혈 사태를 막기 위해 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했다”고 밝혔다. &lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보]윤 대통령 탑승 차량행렬 한남대교 통과...공수처 이동</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/3L7TKY6ONFBUHE7HU25P6X5DKY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/3L7TKY6ONFBUHE7HU25P6X5DKY/</guid>
      <dc:creator>구아모 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 01:39:51 +0000</pubDate>
      <content:encoded>윤석열 대통령이 탑승한 호송 차량 행렬이 15일 오전 10시 39분쯤 한남대교를 지났다. &lt;br&gt;&lt;br&gt;이날 공수처·경찰은 10시 33분 윤석열 대통령에 대한 체포 영장을 집행했다고 밝혔다. 체포 영장 집행에 착수한지 5시간 33분만이다.&lt;br&gt;&lt;br&gt;윤 대통령을 태운 차량은 한남대교를 타고 경부고속도로를 타고 과천 공수처 방향으로 이동했다. 경찰 사이드카와 순찰차도 호송 행렬에 따라 붙었다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/UBLJSPHGUZIV7JSX6BEICQ3QMM.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령이 탄 차량 행렬이 15일 서울 용산구 한남동 대통령 관저에서 과천 공수처로 향하고 있다./연합뉴스
 &lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br/&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/GDKXP3QOJVMVXDNRJHLF66RLCQ.jpg?width=6000&amp;height=4000&amp;auth=29a900772d2e848c31f1d5f69b3891c1285de352509c48ce352f688462e8b732&amp;smart=true" type="image/jpeg" height="4000" width="6000">
        <media:description type="plain">&lt;YONHAP PHOTO-3009&gt; 공수처로 향하는 윤석열 대통령 차량 행렬
    (서울=연합뉴스) 김도훈 기자 = 윤석열 대통령이 탄 차량 행렬이 15일 서울 용산구 한남동 대통령 관저에서 과천 공수처로 향하고 있다.  2025.1.15  
    superdoo82@yna.co.kr/2025-01-15 10:45:11/
&lt;저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지&gt;</media:description>
        <media:credit role="author" scheme="urn:ebu">김도훈</media:credit>
      </media:content>
    </item>
    <item>
      <title>공수처 “관저서 체포영장 집행 조율... 자진 출석은 고려 안해”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/YXEXBUDEGNDEDLDACMGIOZA23M/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/YXEXBUDEGNDEDLDACMGIOZA23M/</guid>
      <dc:creator>이민준 기자, 유종헌 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 00:00:54 +0000</pubDate>
      <content:encoded>고위공직자범죄수사처(공수처)는 15일 “윤석열 대통령의 자진 출석은 고려하고 있지 않다”면서 “체포영장 집행이 목표”라고 밝혔다. 윤 대통령 측 석동현 변호사가 “공수처에 자진 출석하는 쪽으로 변호인들이 공수처와 협상 중”이라고 밝히자 ‘자진 출석’은 협상 대상이 아니라고 못 박은 것이다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ILNRWRQP5GKKZUGLBXX5BGQOF4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 공수처 수사관들과 경찰 인력이 서울 용산구 한남동 대통령 관저 정문을 통과해 이동하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공수처 관계자는 이날 기자들과 만나 “공수처는 체포영장을 집행하기 위해서 (대통령 관저에) 간 것”이라며 이 같이 밝혔다.&lt;br&gt;&lt;br&gt;이 관계자는 “현재 (차정현) 부장검사를 포함한 공수처 검사들이 관저동 안으로 들어가 체포영장 집행을 조율하고 있다”면서 “결과는 아직 나오지 않았다”고 했다.&lt;br&gt;&lt;br&gt;이날 대통령 경호처는 체포영장 집행을 적극적으로 막지 않았다고 공수처 관계자는 전했다. 물리적 충돌도 사실상 없었다고 한다.&lt;br&gt;&lt;br&gt;윤 대통령이 공수처 청사로 이동할 것을 대비해 대통령 경호처가 공수처에 보안 협의를 요청했다고 한다. 이 관계자는 “폭발물 검색, 관련된 층을 비우는 문제 등에 대해 협의 요청이 있었다”고 했다.&lt;br&gt;&lt;br&gt;체포영장이 집행될 경우 윤 대통령은 공수처 청사로 이동해 영상녹화조사실에서 조사를 받게 된다. 공수처 관계자는 “질문지는 1차 체포영장 집행 때보다 보강돼 (현재) 200페이지가 넘는 것으로 안다”면서 “조사에 입회할 검사·수사관은 바뀔 수 있다”고 했었다. 1차 집행 당시엔 이대환·차정현 부장검사가 함께 조사에 입회할 계획이었다.&lt;br&gt;&lt;br&gt;한편 공수처가 전날 55경비단으로부터 받은 ‘관저 출입 허가’ 공문에 찍힌 55경비단장 관인이 경찰 국가수사본부 수사관이 찍은 ‘셀프 승인 공문’이라는 윤 대통령 측 주장에 대해 이 관계자는 “상식적으로 판단해달라”며 부인했다. 공수처 관계자는 “공문서 위조는 굉장히 큰 문제”라면서 “그랬을 일은 없다고 봐달라”고 했다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/MSL4RCYZ2NED7HGQNNIRPDFEPA.gif?width=800&amp;height=566&amp;auth=03116cd70f1e205d828147aa8f376157c5d55003425f8b73752be15ab7983935&amp;smart=true" type="image/jpeg" height="566" width="800">
        <media:description type="plain">윤대통령 체포 영장 집행 gif</media:description>
      </media:content>
    </item>
    <item>
      <title>尹 체포영장 대치 6시간 째…시위대 갈등 최고조</title>
      <link>https://www.chosun.com/national/incident/2025/01/15/E4VZA2B2UFHAXDQTMUYBUNX6SQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/incident/2025/01/15/E4VZA2B2UFHAXDQTMUYBUNX6SQ/</guid>
      <dc:creator>안준현 기자, 양인성 기자, 조은서 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:39:43 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/JEAT53YRLNFUHI4OSMMUW3OXRY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령의 2차 체포 영장 집행이 진행 중인 15일 오전 서울 용산구 한남동 관저 앞에 모인 친윤 시위대 /조은서 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;12·3 비상계엄을 수사 중인 공수처와 경찰이 15일 새벽 4시 30분부터 윤석열 대통령에 대한 2차 체포 영장 집행을 진행하는 가운데, 서울 용산구 한남동 대통령 관저 앞 친윤과 반윤 시위대 간의 갈등이 최고조에 이르고 있다.&lt;br&gt;&lt;br&gt;현재 서울 용산구 루터교회와 한남초 인근에 모여 있는 친윤 시위대는 경찰 추산 약 8700여 명이 있다. 이들은 “대통령과 함께 싸우겠다” “이재명 구속” 등을 외치고 있다. 이들 중에는 시위를 통제하는 경찰과 싸우는 이도 있었다. 집회 사회자는 “경찰과 싸우지 말라”며 말리기도 했다. 한 참가자는 “경찰이 관저 앞에 도착했다”는 기사를 보며 “이제 끝났다. 저지선이 다 뚫렸대요”라며 울먹였다.&lt;br&gt;&lt;br&gt;시간이 흐르면서 친윤 시위대 간의 내홍도 있었다. “경찰과 싸우지 말라”는 지시를 놓고 “왜 싸우면 안 되느냐”는 입장과 “싸우면 안 된다”는 입장으로 갈린 것이다. 친윤 시위대는 이날 오전 8시 36분 “윤 대통령이 관저로 나올 것”이라는 보도가 나오자 관저로 향했고, 이를 제지하던 경찰과 몸싸움을 하기도 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/KY4HENON25CUBI6U54GLIZL3JQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령의 2차 체포 영장 집행이 진행 중인 15일 오전 서울 용산구 한남동 관저 앞에 모인 반윤 시위대 /양인성 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;반면 한남동 관저촌 입구 옆 볼보빌딩에 250여 명(경찰 추산)이 모인 반윤 시위대는 ‘내란수괴 윤석열·특급 범죄자 김건희 측각 체포’를 외쳤다. 이들은 시위를 제지하는 경찰을 응원하면서 반윤 시위대를 향해 “체포 영장 집행 방해 말라”고 외쳤다. 관저 앞에 모인 국민의힘 의원들을 향해서도 야유를 날렸다.&lt;br&gt;&lt;br&gt;이들은 “역사적인 순간을 직관하게 됐다”며 “지긋지긋했던 윤석열, 체포되면 다시는 만날 일 없다”고 했다. 한 참가자는 “바로 구치소로 입소해라”고 외쳤다. 대통령 경호처가 준비한 1·2·3차 저지선이 연이어 뚫리고, 김성훈 경호처장과 이광우 경호본부장이 체포됐다는 보도가 나오자 환호하며 박수를 치는 이도 있었다. 이들은 노래 ‘질풍가도’ ‘힘내’ 등을 틀며 분위기를 띄웠다.&lt;br&gt;&lt;br&gt;경찰은 혹시 모를 양 진영 간의 유혈 사태에 대비해 기동대 54개 부대(약 3200여 명)를 배치했다.&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/JEAT53YRLNFUHI4OSMMUW3OXRY.jpg?width=4032&amp;height=3024&amp;auth=0fc0643f4f90282de6cc11f5008f63e2d9cbc56c1c94bd7bfce53b93f1ba8f74&amp;smart=true" type="image/jpeg" height="3024" width="4032">
        <media:description type="plain">윤석열 대통령의 2차 체포 영장 집행이 진행 중인 15일 오전 서울 용산구 한남동 관저 앞에 모인 친윤 시위대 /조은서 기자</media:description>
      </media:content>
    </item>
    <item>
      <title>국가기록원, 비상계엄 관련 기록물 폐기 금지 통보</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/INFNX3YNBBA73DUB3EST5STDX4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/INFNX3YNBBA73DUB3EST5STDX4/</guid>
      <dc:creator>박진성 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 00:45:11 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/72XAKOZBLUWCDYJSFQ7PS7GCAU.gif"&gt;&lt;figcaption&gt;&lt;small&gt;지난 12월 3일 계엄령 선포 당시 선거관리위원회에 투입된 계엄군이 선관위 시스템 서버를 촬영하는 모습/국회 행정안전위원회&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;행정안전부 국가기록원이 15일 ‘12·3 비상계엄’과 관련한 기록물의 폐기를 금지했다.&lt;br&gt;&lt;br&gt;앞서 지난달 10일 고위공직자범죄수사처가 국가기록원에 폐기 금지를 요청한지 36일만이다.&lt;br&gt;&lt;br&gt;‘공공기록물 관리에 관한 법’(공공기록물법)에 따라 국가기록원은 국가적 중대사안에 수사기관 요청이 있다면 기록물 폐기 금지 결정을 내릴 수 있다.&lt;br&gt;&lt;br&gt;이날 국가기록원은 대상 기관 20곳에 이같은 결정을 통보했다.&lt;br&gt;&lt;br&gt;통보 기관은 대통령비서실, 국가안보실, 대통령경호처, 대통령기록관, 국가정보원, 국방부, 행안부, 합동참모본부, 국군방첩사령부, 정보사령부, 육군본부·공군본부·해군본부 및 예하 부대, 수도방위사령부, 육군특수전사령부, 경찰청, 서울경찰청·경기남부경찰청 및 예하 경찰서, 국회사무처, 중앙선거관리위원회다.&lt;br&gt;&lt;br&gt;이 기관들은 이날로부터 5년간 비상계엄 관련 기록물을 폐기하면 안 된다.&lt;br&gt;&lt;br&gt;폐기 금지 기간에 대상 기록물은 기록물평가심의회의 심의 대상에서 제외되는 등 후속 조치가 이뤄진다&lt;br&gt;&lt;br&gt;폐기 금지 조치가 늦은 것이 아니냐는 일각의 지적에 대해 국가기록원 관계자는 “공공기록물법에서 헌법기관의 경우 폐기 금지를 결정하기 전에 해당 기관장과 협의해야 한다고 규정했다”며 “이번 대상 기관에 헌법기관인 국회사무처와 선관위가 포함됐기에 결정을 내리기까지 오래 걸린 것”이라고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>쿨 김성수, 수십억대 사기 피해 고백...”남 좋은 일만 시켜줘”</title>
      <link>https://www.chosun.com/national/people/2025/01/15/MUMA4F5UAREFLMALBOFS4LMWKQ/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/people/2025/01/15/MUMA4F5UAREFLMALBOFS4LMWKQ/</guid>
      <dc:creator>정아임 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 00:51:55 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/6PHMEDOZJ5AOXPUCIVLRFIXDJI.png"&gt;&lt;figcaption&gt;&lt;small&gt;그룹 쿨 출신 가수 김성수가 지난 14일 유튜브 채널에 출연해 과거 자신이 겪었던 사기 피해에 대해 이야기하고 있다. /유튜브 '근황올림픽'&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;그룹 쿨 출신 가수 김성수가 수십억원대 사기 피해를 당했던 일화를 털어놨다.&lt;br&gt;&lt;br&gt;김성수는 지난 14일 유튜브 채널 ‘근황올림픽’에 출연해 근황을 알렸다. 1994년 혼성그룹 쿨로 데뷔한 김성수는 ‘운명’, ‘해변의 여인’, ‘애상’ 등의 히트곡을 내놨다. 쿨은 2002년 골든디스크 대상을 비롯해 각종 시상식 대상을 휩쓸며 큰 인기를 누렸다.&lt;br&gt;&lt;br&gt;이날 김성수는 과거 자신이 당했던 사기 피해에 대해서도 고백했다. 그는 “당시 대한민국 바닷가에서 열리는 행사를 우리가 싹쓸이했다”며 “돈을 진짜 많이 벌 때는 (행사장에서 받은) 현금을 지갑에 넣으면 접히지 않을 정도였다”고 회상했다. 이어 “쿨 활동하면서 돈을 정말 많이 벌었는데 귀가 얇고 마음이 약하다 보니까 남 좋은 일만 많이 시켜줬다”면서 여러 차례 사기 피해로 수십억원의 손해를 봤다고 털어놨다.&lt;br&gt;&lt;br&gt;그는 “자동차 딜러가 ‘이 차 전 세계에 몇 대 없으니 9000만원만 보태 봐. 명의 돌려줄게’라고 했다”며 “그런데 그 차로 한 10명한테 돈을 받고 중국으로 도망갔다”고 피해 사례를 언급했다. 또한 “뉴질랜드에서 스포츠 바 사업을 해보자는 말에 투자했는데 사기였다”며 “거절을 못 하다 보니, 싹 쓸어갔다. 쉽게 말해 ‘김성수 돈을 먼저 본 사람이 임자’였다”고도 했다.&lt;br&gt;&lt;br&gt;MBC 예능 ‘무한도전’에 출연하던 때도 언급했다. 그는 “제가 막 (예능) 슬럼프에 빠져 있었다. 무한도전에서 하차하겠다고 했을 때 (유)재석이가 말렸는데, 그 말을 들었어야 했다. 지금 땅을 치고 후회하는 중”이라고 말했다.&lt;br&gt;&lt;br&gt;김성수는 최근 음식점 사업에 나섰으나 원가 상승과 코로나 유행 여파로 힘든 시간을 겪었다고 밝혔다. 그는 “그럼에도 요식업 분야에서 성공을 꿈꾸고 있다”며 “앞으로도 계속 도전할 것”이라고 했다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>‘尹 대통령 인치 예정’ 정부과천청사 인근 경찰 투입 시작…체포 상황 대비</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/CNL6ZZRZMRC6RI4QOHGQ7YWK4I/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/CNL6ZZRZMRC6RI4QOHGQ7YWK4I/</guid>
      <dc:creator>김정은 기자, 이민준 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:33:16 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/M6YBS75I2BMYROPTO2L26JIZIE.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령 2차 체포영장 집행이 실시된 15일 고위공직자범죄수사처가 위치한 경기도 과천시 정부과천청사에 경계가 강화되고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 고위공직자범죄수사처(공수처) 청사가 있는 정부과천청사 인근엔 오전 8시 10분부터 경찰 기동대가 배치되기 시작했다. 이날 정부청사 인근에서 윤 대통령의 체포‧구속을 촉구하는 민주노총 집회 등이 예고된 바 있어, 이에 대응하기 위한 차원이다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;정부청사 안전 관리를 맡고 있는 과천청사관리소 관계자는 본지에 “오늘 민주노총 조합원 등 1만5000명이 청사 외곽을 둘러싸고 집회를 열 것이라는 소식을 들었다”며 “경찰 측에 안전 관리를 요청한 상태”라고 했다. 이 관계자는 “기동대 14개 중대, 1000여 명을 경찰에 요청했다”며 “45인승 버스 42대와 25인승 버스 10대가량이 배치되는 것으로 전달받았다”고 했다.&lt;br&gt;&lt;br&gt;이에 앞서 이날 새벽 4시쯤부터 1시간가량 윤 대통령의 체포를 촉구하는 소규모 집회가 과천청사 인근에서 열리기도 했다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/D7MN2GZOOJHU3NCNCBLSEEPI44.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 오전 고위공직자범죄수사처가 있는 정부과천청사 인근에 경찰 기동대가 배치되고 있다./김정은 기자&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>“경찰, 김성훈 경호차장 체포 시도”</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/YVUZ3D57IJETRJBYGUO5QUL5GY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/YVUZ3D57IJETRJBYGUO5QUL5GY/</guid>
      <dc:creator>이가영 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:31:58 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/3IEJ425SPZNPFA2U6NZ24PNMBQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 15일 윤석열 대통령에 대한 2차 체포영장 집행에 나선 가운데 서울 용산구 한남동 관저에서 미니버스 한 대가 나오고 있다. /뉴시스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령에 대한 2차 체포영장 집행에 나선 고위공직자범죄수사처(공수처)와 경찰이 김성훈 경호처 차장을 체포 시도 중인 것으로 15일 알려졌다.&lt;br&gt;&lt;br&gt;공수처와 경찰 수사관들은 이날 오전 김 차장에게 사전에 발부받은 체포영장을 제시한 것으로 전해졌다. 윤 대통령에 대한 체포영장 집행을 저지한 혐의(특수공무집행방해)를 받고 있는 김 차장은 경찰의 수차례 출석 요구에 불응해 체포영장이 발부됐다. 앞서 공조본은 이날 체포영장 집행을 저지할 경우 현행범으로 체포하겠다고 경고했다.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/WV7G5VSDIBKWBOZGW2BWAOK2YA.JPG?width=6000&amp;height=4000&amp;auth=7f4cbe6f4ed877d9d95c8e65eae05318a42e189cf1a405ce33b2d5e07083209e&amp;smart=true" type="image/jpeg" height="4000" width="6000">
        <media:description type="plain">(서울=뉴스1) 송원영 기자 = 고위공직자범죄수사처와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 김성훈 경호처 차장을 태운 것으로 추정되는 미니버스가 서울 용산구 한남동 대통령 관저 정문을 통과하고 있다. 2025.1.15/뉴스1</media:description>
        <media:credit role="author" scheme="urn:ebu">(서울=뉴스1) 송원영 기자</media:credit>
      </media:content>
    </item>
    <item>
      <title>[속보] 尹 측 “공수처 자진 출석 협상 중...체포 당한 것 아냐”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/K2BMAC7RWJEI3CC5I6G6CGTQFA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/K2BMAC7RWJEI3CC5I6G6CGTQFA/</guid>
      <dc:creator>이슬비 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:39:18 +0000</pubDate>
      <content:encoded>윤석열 대통령 측 석동현 변호사는 15일 “공수처에 자진 출석하는 쪽으로 변호인들이 지금 공수처와 협상 중”이라고 밝혔다. &lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BKBFJWRQDIZYVMI2HOJVYOCYZA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 용산구 한남동 대통령 관저에서 미니버스 한 대가 나오고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;석 변호사는 이날 페이스북에서 “윤 대통령은 현재 체포당한 것은 아니다”면서 “다만 워낙 공수처와 경찰이 대량으로 밀고 들어오는 상황에서 경호처 직원들과 충돌이 나면 큰일 나니까 어쩔 수 없이 공수처에 자진 출석하는 쪽으로 협상 중”이라고 밝혔다. &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 한남동 공관 앞 드러누운 윤석열 지지자들, 경찰 해산 조치 중</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/QM3KN35RCVAOJK4WRWUFOYY7DY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/QM3KN35RCVAOJK4WRWUFOYY7DY/</guid>
      <dc:creator>박정훈 기자, 구동완 기자, 안태민 기자, 현정민 기자</dc:creator>
      <description/>
      <pubDate>Wed, 15 Jan 2025 00:01:33 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ZJV2FUHXNTYEVIINWYLDCM5UKI.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;15일 서울 용산구 한남동에서 열린 윤석열 대통령 지지자 집회. /뉴시스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 새벽부터 윤석열 대통령 2차 체포영장 집행을 하고 있는 경찰 일부가 8시 10분쯤 관저 정문 3차 저지선 내부로 들어가는 모습이 목격되고 윤 대통령 측과 공수처가 자진 출석을 논의하고 있다는 소식이 알려지면서 서울 용산구 한남동 공관 앞에 모인 윤 대통령 지지자들이 대통령 체포를 저지하기 위해 길에 드러눕고 있다. &lt;br&gt;&lt;br&gt;이날 오전 8시 45분쯤 윤 대통령 지지자 10여명은 한남대로 한가운데에 드러누워 윤 대통령 체포를 저지하려 했지만 5분만에 4인 1조를 이룬 경찰 기동대에 의해 끌려나갔다. &lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 경찰, 3차 저지선 관저 정문 초소 진입… 안쪽엔 또 버스 차벽</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/PKW57RV3KVDOFFF2FMEZ4FRUZA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/PKW57RV3KVDOFFF2FMEZ4FRUZA/</guid>
      <dc:creator>박정훈 기자, 고유찬 기자, 구동완 기자, 김보경 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:12:05 +0000</pubDate>
      <content:encoded>&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/3RJZLXECZVNK7ICVMQGCOMUTEU.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;윤석열 대통령 2차 체포영장 집행이 시작된 15일 서울 용산구 한남동 대통령 관저 초소에 고위공직자범죄수사처(공수처)와 경찰이 도착하고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 새벽부터 윤석열 대통령 2차 체포영장 집행을 하고 있는 경찰 일부가 오전 8시 5분쯤 3차 저지선 관저 정문 초소로 진입한 것으로 파악됐다.&lt;br&gt;&lt;br&gt;다만 관저 정문에 있는 철문이 열리지는 않았으며, 철문 뒤 관저 안쪽엔 버스 차벽이 또 한 대 설치돼 있는 것으로 파악됐다.&lt;br&gt;&lt;br&gt;경찰과 공수처가 빠른 속도로 3차 저지선까지 도착하자 8시 10분쯤 정진석 대통령 비서실장과 윤갑근 변호사 등 대통령 변호인단이 3차 저지선 앞까지 나와 최소한의 경력을 데리고 관저 안쪽으로 이동하는 모습이 포착되기도 했다. 일부 인원에 한해 영장 집행을 협의한 것이 아니냐는 해석이 나왔다.&lt;br&gt;&lt;br&gt;이날 8시 20분쯤에는 관저 철문 뒤에 설치된 버스 차벽도 빠졌다. &lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/WWBOEPBDZRDYLPPVSGZEBKGQPE.gif?width=800&amp;height=601&amp;auth=bb701127e4f5a959dffd17818b1b173d5fa0d9e72f2d6cca8067027c055c4430&amp;smart=true" type="image/jpeg" height="601" width="800">
        <media:description type="plain">윤석열 대통령 2차 체포영장 집행이 시작된 15일 서울 용산구 한남동 대통령 관저 초소에 고위공직자범죄수사처(공수처)와 경찰이 도착하고 있다./연합뉴스</media:description>
        <media:credit role="author" scheme="urn:ebu">연합뉴</media:credit>
      </media:content>
    </item>
    <item>
      <title>[속보] 경찰, 사다리 통해 차벽 넘어 공관 내부 진입... 2차 저지선도 통과</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/OEXDQVDTURDEPPFJPDFQYLU7JE/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/OEXDQVDTURDEPPFJPDFQYLU7JE/</guid>
      <dc:creator>박정훈 기자, 고유찬 기자, 구동완 기자, 김보경 기자, 김나연 기자, 양인성 기자, 조은서 기자, 최하연 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 22:33:57 +0000</pubDate>
      <content:encoded>15일 오전 7시 25분쯤 윤석열 대통령 2차 체포영장 집행을 시도 중인 경찰이 사다리를 통해 경호처에서 설치해둔 차벽을 넘고 공관 내부에 진입하는 데 성공하면서 경호처의 1차 저지선이 뚫렸다.&lt;br&gt;&lt;br&gt;7시 34분쯤까지 경찰 체포조 50여명이 이 같은 방식으로 공관 내부 진입에 성공했다.&lt;br&gt;&lt;br&gt;경찰 수십명이 내부에 진입함에 따라 공관입구에 경호처가 세운 버스 차벽도 7시 37분쯤 빠졌다.&lt;br&gt;&lt;br&gt;1차 저지선을 통과한 경찰 100여명은 7시 40분쯤 대오를 갖춰 2차 저지선을 향해 빠른 걸음으로 이동했다.&lt;br&gt;&lt;br&gt;이윽고 2차 저지선에 도착한 경찰 체포조 200여명은 경호처가 세워둔 버스 차벽 옆 우회로를 통해 이 또한 돌파했다. 2차 저지선 돌파 시각 7시 48분쯤이었다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/34XOLBIYVBLJFOAYHNQWQY3NP4.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)가 윤석열 대통령 2차 체포영장 집행에 나선 15일 오전 서울 용산구 한남동 대통령 관저로 공수처 관계자 및 경찰이 진입하고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
      <media:content url="https://www.chosun.com/resizer/v2/OVDIVH5VBZBF7LHV6KJDFXJVHU.gif?width=500&amp;height=341&amp;auth=e3f0e50354ce2b75e214ace6ace39ef420285de813fcc8f3f5e78e66fdb0d50e&amp;smart=true" type="image/jpeg" height="341" width="500">
        <media:description type="plain">고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰이 사다리로 차벽을 넘고 있다./연합뉴스</media:description>
        <media:credit role="author" scheme="urn:ebu">연합뉴</media:credit>
      </media:content>
    </item>
    <item>
      <title>尹측 “55경비단의 ‘관저 출입 승인’ 공문, 공수처·경찰이 관인 찍어 위조”</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/LLCMP4OHAJAZ7HV6GREE326C5I/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/LLCMP4OHAJAZ7HV6GREE326C5I/</guid>
      <dc:creator>이슬비 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:05:09 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/GHKJGBDXDPZY5N4LZF4G2KELXY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)가 윤석열 대통령 2차 체포영장 집행에 나선 15일 오전 서울 용산구 한남동 대통령 관저로 관계자 및 형사들이 올라가고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령 측은 고위공직자범죄수사처(공수처)가 관저 근접 경호를 맡고 있는 수도방위사령부 55경비단으로부터 ‘대통령 관저 출입을 허가한다’는 공문을 받았다고 한데 대해 “55경비단장의 관인을 탈취해 만든 ‘셀프 승인 공문’으로 드러났다”고 15일 주장했다.&lt;br&gt;&lt;br&gt;윤 대통령 측 석동현 변호사는 이날 기자단에 보낸 입장문에서 “경찰 국가수사본부는 55경비단장에게 추가 조사할 것이 있으니 출석하라고 요구했고, 이에 55경비단장 14일 오후 국수본에 출석했다”라며 “그러나 막상 55경비단장에게 요구한 것은 추가 조사가 아닌 관저 출입 승인이었다”고 했다. &lt;br&gt;&lt;br&gt;공수처와 비상계엄 공조수사본부를 꾸린 경찰 국가수사본부는 전날 추가 조사를 명목으로 국수본 55경비단장에게 출석을 요구한 것으로 알려졌다. 이 자리에서 “관저 출입을 승인해달라”는 요구가 있었다는 것이다.&lt;br&gt;&lt;br&gt;석 변호사는 “공수처, 경찰, 국방부 서기관 등 3인은 55경비단장에게 ‘관저 출입을 승인해달라’고 요구했고, 55경비단장은 ‘출입 승인 권한이 없다’며 여러 차례 거부했음에도 국수본 수사관은 ‘관인을 가지고 오라’고 강요했다”고 주장했다. 석 변호사는 “이에 55경비단장은 어쩔 수 없이 부대원에게 관인을 가져 올 것을 지시했고, 관인이 도착하자 수사관은 자신들이 보낸 공문을 출력해 와 그곳에 승인 내용이 적힌 쪽지를 붙이고 수사관이 직접 관인을 찍었다”고 했다.&lt;br&gt;&lt;br&gt;공수처가 전날 오후 2시 25분쯤 55경비단으로부터 수신한 것이라며 언론에 공개한 공문 사진에는 ‘군사기지법 제9조 및 같은 법 시행령 제8조에 따라 요청 대상 주소지에 대한 출입을 허가한다. 주둔지 부대장 제55경비단장 대령’이라는 쪽지가 덧붙여져 있다. 쪽지에는 경비단장의 직인이 찍혀 있다.&lt;b&gt;&amp;lt;사진&amp;gt;&lt;/b&gt;&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/U7B5MMLFFJF4RIVI6YDWVK3B4M.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;공수처가 지난 14일 2시 25분쯤 55경비단으로부터 수신한 것이라며 공개한 공문 사진. '군사기지법 제9조 및 같은 법 시행령 제8조에 따라 요청 대상 주소지에 대한 출입을 허가한다. 주둔지 부대장 제55경비단장 대령'이라는 쪽지가 덧붙여져 있고, 여기에 경비단장의 직인이 찍혀 있다. /공수처 제공&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;공수처는 윤 대통령 측 주장에 대해 입장을 내지 않고 있다. 공수처가 이번에 발부받은 수색영장에는 지난달 31일 발부된 첫 영장과 달리 ‘형사소송법 110·111조가 적용되지 않는다’는 문구가 적히지 않은 것으로 파악됐다. 해당 조항은 ‘군사·공무상 비밀을 요하는 장소나 물건은 책임자의 승낙 없이 압수·수색할 수 없다’는 내용이다. 이에 법조계에서는 “압수·수색의 정당성을 확보를 위해 55경비단장의 허가 공문이 필요했던 것 아니냐”는 지적이 나온다.&lt;br&gt;&lt;br&gt;공수처는 전날 55경비단으로부터 영장 집행을 위한 출입 허가를 받았다고 언론에 공지했다. 그러나 국방부와 경호처는 모두 “사실이 아니다”라고 밝혔다. 이에 공수처는 “2시 25분쯤 ‘출입 허가’를 공문을 받았다가 4시 24분쯤 ‘추가 출입 승인이 필요하다’는 공문을 다시 받은 것”이라고 해명했다. 결국 출입 승인을 받지 못해 놓고 언론에 거짓 공지를 한 셈이다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 2차 저지선 돌파한 경찰, 관저 앞 3차 저지선 접근</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/FRMIZGWLRFGAFF7WOXGOWNL5HY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/FRMIZGWLRFGAFF7WOXGOWNL5HY/</guid>
      <dc:creator>박정훈 기자, 고유찬 기자, 안태민 기자, 현정민 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 23:01:48 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/ACKPFXA2RNJUREOREVVISXV5IY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 용산구 한남동 대통령 관저에서 경찰 병력이 2차 저지선을 넘어 진입하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;15일 새벽부터 윤석열 대통령 2차 체포영장 집행을 하고 있는 공수처와 경찰이 2차 저지선을 돌파한 뒤 관저 앞 3차 저지선으로 올라가기 시작했다. &lt;br&gt;&lt;br&gt;이날 7시 48분쯤 2차 저지선을 돌파한 경찰과 공수처는 7시 55분쯤 200~300여명이 대오를 맞춰 관저 앞 3차 저지선 쪽으로 올라가기 시작했다. 이들은 8시쯤 3차 저지선 앞에 도착한 것으로 파악됐다. &lt;br&gt;&lt;br&gt;다만 3차 저지선을 뚫는다 하더라도 관저 내부에 4차, 5차 저지선이 또 있을지에 대해서는 알 수가 없는 상황이다. &lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 경찰, 철조망 제거 때 저지하는 경호처 직원 없어...관저 내부 진입</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/XKBURZK6WBDE7DT66PYASMZKVM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/XKBURZK6WBDE7DT66PYASMZKVM/</guid>
      <dc:creator>이가영 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 22:30:32 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/TKV74UU5R6I4NEUWFYDWDAUKWA.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰 병력이 사다리를 들고 이동하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령에 대한 2차 체포영장 집행에 나선 고위공직자범죄수사처(공수처)와 경찰이 15일 4시간 가량의 대치 끝에 서울 한남동 대통령 관저에 진입했다.&lt;br&gt;&lt;br&gt;공수처와 경찰은 1차 저지선이었던 철조망을 제거한 뒤 사다리를 이용해 차벽을 넘어 관저에 진입했다. 이 과정에서 저지하는 경호처 직원은 없었다.&lt;br&gt;&lt;br&gt;1차 저지선을 통과한 공수처와 경찰은 대열을 정비한 후 관저 안쪽을 향해 대거 이동했다.&lt;br&gt;&lt;br&gt;1차 영장 집행 때도 공수처와 경찰은 1, 2차 저지선을 무난하게 통과했으나 3차 저지선을 뚫지 못하고 철수했다. 경찰은 인원을 계속 추가 투입하며 경호처 저지에 대비하고 있다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 경찰·공수처, 차벽 옆 우회로로 2차 저지선 통과</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/FA6L3X47MFBR3DER5LKKMPZWZ4/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/FA6L3X47MFBR3DER5LKKMPZWZ4/</guid>
      <dc:creator>이가영 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 22:54:50 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/SAV67W2MJSJDQRMIF4GVYTPIWE.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)가 윤석열 대통령 2차 체포영장 집행에 나선 15일 오전 서울 용산구 한남동 대통령 관저로 공수처 관계자 및 경찰이 진입하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열 대통령에 대한 2차 체포영장 집행에 나선 고위공직자범죄수사처(공수처)와 경찰이 15일 오전 7시 48분쯤 서울 용산구 한남동 대통령 관저 내부 2차 저지선을 통과했다.&lt;br&gt;&lt;br&gt;2차 저지선에는 버스 차벽이 설치됐으나 공수처와 경찰은 버스 차벽을 우회해 통과했다. 이때까지 경호처의 별다른 저지가 없어 1차 저지선 통과 때보다 속도를 낸 것으로 전해졌다. 관저 내부의 길을 막고 있던 차벽도 이동하는 모습이 포착됐다.&lt;br&gt;&lt;br&gt;앞서 이날 오전 7시 25분쯤 경찰 체포조 50여명은 4시간가량의 대치 끝에 철조망과 차벽 등으로 이뤄진 1차 저지선을 통과했다. 경찰은 절단기로 철조망을 끊고, 사다리를 이용해 차벽을 넘었다.&lt;br&gt;&lt;br&gt;1차 영장 집행 때도 1, 2차 저지선은 무난하게 통과했으나 3차&amp;nbsp;저지선을&amp;nbsp;뚫지&amp;nbsp;못하고&amp;nbsp;철수했다. 경찰은 인원을 계속 추가 투입하며 경호처 저지에 대비하고 있다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보] 공수처·경찰, 2차 저지선 접근…차벽 우회해 통과</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/4BCC4OI5YBDJRBQJO6FKAW6SQY/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/4BCC4OI5YBDJRBQJO6FKAW6SQY/</guid>
      <dc:creator>이가영 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 22:41:50 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/VAUJOAOHQ4C2OR3K2ETHN5JJCQ.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)가 윤석열 대통령 2차 체포영장 집행에 나선 15일 오전 서울 용산구 한남동 대통령 관저로 관계자들이 차벽을 넘어 진입하고 있다. /뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;윤석열&amp;nbsp;대통령에&amp;nbsp;대한&amp;nbsp;2차&amp;nbsp;체포영장&amp;nbsp;집행에&amp;nbsp;나선&amp;nbsp;고위공직자범죄수사처(공수처)와&amp;nbsp;경찰이&amp;nbsp;15일&amp;nbsp;오전&amp;nbsp;7시&amp;nbsp;40분쯤&amp;nbsp;서울&amp;nbsp;용산구&amp;nbsp;한남동&amp;nbsp;대통령&amp;nbsp;관저&amp;nbsp;내부&amp;nbsp;2차&amp;nbsp;저지선에&amp;nbsp;접근한 후 8분 뒤 이를 통과했다. &lt;br&gt;&lt;br&gt;이날&amp;nbsp;오전&amp;nbsp;7시&amp;nbsp;25분쯤&amp;nbsp;경찰&amp;nbsp;체포조&amp;nbsp;50여명은&amp;nbsp;4시간가량의&amp;nbsp;대치&amp;nbsp;끝에&amp;nbsp;철조망과&amp;nbsp;차벽&amp;nbsp;등으로&amp;nbsp;이뤄진&amp;nbsp;1차&amp;nbsp;저지선을&amp;nbsp;통과했다.&amp;nbsp;경찰은&amp;nbsp;절단기로&amp;nbsp;철조망을&amp;nbsp;끊고,&amp;nbsp;사다리를&amp;nbsp;이용해&amp;nbsp;차벽을&amp;nbsp;넘었다.&lt;br&gt;&lt;br&gt;2차&amp;nbsp;저지선에도&amp;nbsp;버스&amp;nbsp;차벽이&amp;nbsp;설치됐으나&amp;nbsp;공수처와&amp;nbsp;경찰은&amp;nbsp;버스&amp;nbsp;차벽을&amp;nbsp;우회해&amp;nbsp;통과한&amp;nbsp;것으로&amp;nbsp;전해졌다.&lt;br&gt;&lt;br&gt;이&amp;nbsp;과정에서&amp;nbsp;경호처&amp;nbsp;직원들의&amp;nbsp;제지는&amp;nbsp;없던&amp;nbsp;것으로&amp;nbsp;알려졌다.&amp;nbsp;1차&amp;nbsp;영장&amp;nbsp;집행&amp;nbsp;때도&amp;nbsp;1,&amp;nbsp;2차&amp;nbsp;저지선은&amp;nbsp;무난하게&amp;nbsp;통과했으나&amp;nbsp;3차&amp;nbsp;저지선에서&amp;nbsp;집행이&amp;nbsp;막혔다.&amp;nbsp;경찰은&amp;nbsp;인원을&amp;nbsp;계속&amp;nbsp;추가&amp;nbsp;투입하며&amp;nbsp;경호처&amp;nbsp;저지에&amp;nbsp;대비하고&amp;nbsp;있다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>오동운 공수처장, 7시 30분 출근… ‘집행 못 하면 어떡할 거냐’ 질문에 묵묵부답</title>
      <link>https://www.chosun.com/national/court_law/2025/01/15/DIHF67NM75E2VB5JNMBNJOHWFM/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/court_law/2025/01/15/DIHF67NM75E2VB5JNMBNJOHWFM/</guid>
      <dc:creator>김정은 기자, 이민준 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 22:37:46 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/DXRGKSBD6VNZXHLL6PFVFBFJ2I.JPG"&gt;&lt;figcaption&gt;&lt;small&gt;오동운 공수처장이 15일 오전 경기 과천시 정부과천청사 고위공직자범죄수사처(공수처)로 출근하고 있다./뉴스1&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;오동운 고위공직자범죄수사처장은 윤석열 대통령 2차 체포영장 집행을 시도 중인 15일 오전 7시 30분 정부과천청사 내 공수처 청사로 출근했다. 보안구역 바깥에서 대기하던 취재진을 그대로 지나친 뒤 관용차에서 내린 오 처장은 ‘오늘 집행 못 할 경우 대체 계획이 있으시냐’ ‘집행 완수하실 거냐’ ‘몇 일까지 집행 시도하실 거냐’ 등 질문에 모두 답하지 않고 청사로 들어갔다.&lt;br&gt;&lt;br&gt;오 처장이 청사에 도착한 시각은 이날 오전 5시 40분쯤 공수처와 경찰청 국가수사본부 특별수사단으로 구성된 체포팀이 영장 집행 시도에 착수한 지 1시간 50분이 지난 시점이다. 이에 앞서 이재승 공수처 차장은 오전 3시 57분쯤 개인 차량을 이용해 청사로 출근했다. 청사 바깥에서 대기하던 체포팀 차량 2대는 오전 4시 10분쯤 한남동 대통령 관저에 도착했고, 비슷한 시각 45인승 대형버스에 탑승한 공수처 체포팀 인원 40여 명도 관저 앞에 도착했다.&lt;br&gt;&lt;br&gt;한편, 이날 오전 7시 25분쯤 경찰 일부 인원이 사다리를 통해 경호처에서 설치해둔 차벽을 넘어 관저 내부로 진입하는 데 성공했다. 7시 34분쯤까지 경찰 체포조 50여명이 이 같은 방식으로 관저에 진입했다. 체포팀은 경호처의 2차 저지선에 도착해 버스로 세운 차벽과 대치하고 있다고 한다.&lt;br&gt;&lt;br&gt;&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/QB4VH3PV2ZLDVGSDQE7L7EVLR4.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰이 사다리로 차벽을 넘고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>김기현 “불법적 체포영장 집행 즉각 중단하라”</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/XBBOAGR7PJHXZJIB2IMA5KHJUA/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/XBBOAGR7PJHXZJIB2IMA5KHJUA/</guid>
      <dc:creator>박정훈 기자, 구동완 기자, 조은서 기자, 양인성 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 22:19:54 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/BPRT7YHWOFJTBNIO6LBXXXYW7E.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 국민의힘 김기현 의원이 입장발표를 하고 있다./연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;고위공직자범죄수사처(공수처)의 윤석열 대통령 2차 체포영장 집행을 시도하면서 서울 용산구 한남동 공관입구 인근에서 몸싸움이 일어나는 등 대치가 계속되는 가운데 이를 규탄하기 위해 현장에 나온 김기현 국민의힘 의원이 체포영장 집행을 즉각 중단하라고 주장하고 나섰다. &lt;br&gt;&lt;br&gt;이날 김기현 의원은 한남동 공관입구 앞에서 “공수처와 경찰 국가수사본부의 불법적 체포영장 집행을 즉각 중단하라”며 준비한 성명문을 읽어나갔다. 나경원, 윤상현, 박수영, 장동혁 의원 등 다른 국민의힘 의원들도 함께했다. 김 의원은 “이미 국격이나 대통령에 대한 예의 같은 것은 내팽개쳐진 지 오래”라며 “민주당은 1심 법원에서 징역형 집행유예 판결을 받고 15개 범죄혐의에 대한 재판을 받고 있는 자기 당 대표는 거룩한 성인인 양 수령 아버지로 떠받들며 방탄을 일삼으면서 피의자에 불과한 현직 대통령에 대해선 온갖 모욕을 주고 있다”고 했다. 그러면서 “(윤 대통령에 대한) ‘인간사냥’을 해대고 있는 그 내로남불 작태에 분노를 금할 수 없다”고 했다. &lt;br&gt;&lt;br&gt;한편 김 의원이 발언을 할 때마다 근처에 있던 반윤 시위대는 “체포영장이 불법이 아니라 계엄령이 불법이다” “이러려고 정치하시나” “아무도 안 다치게 대통령 스스로 내려오게 하라” 등 소리를 질러대기도 했다. &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
    <item>
      <title>[속보]경찰, 관저 입구 쪽에 사다리 투입…진입 시도</title>
      <link>https://www.chosun.com/national/national_general/2025/01/15/6VPI2U5XAVDZTCEFRLQTFG3E6Q/</link>
      <guid isPermaLink="true">https://www.chosun.com/national/national_general/2025/01/15/6VPI2U5XAVDZTCEFRLQTFG3E6Q/</guid>
      <dc:creator>이가영 기자</dc:creator>
      <description/>
      <pubDate>Tue, 14 Jan 2025 21:57:12 +0000</pubDate>
      <content:encoded>&lt;figure&gt;&lt;img align="center" src="https://cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/4OTISLEZLZM7PNWZTA4THQ32YY.jpg"&gt;&lt;figcaption&gt;&lt;small&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰 병력이 사다리를 들고 이동하고 있다. /연합뉴스&lt;/small&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;br&gt;&lt;br&gt;고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 서울 용산구 한남동 대통령 관저 입구에서 경찰 병력이 사다리를 들고 이동했다. 본격적으로 관저 진입을 시도하는 것으로 해석된다.&lt;br&gt;&lt;br&gt;경찰은 동시에 김성훈 경호처 차장과 이광우 경호본부장에 대한 체포영장 집행에도 나섰다. 경찰은 “김 차장과 이 본부장에 대한 체포영장을 집행할 것”이라며 “출입문을 개방하고 영장집행에 협조하라”고 경고 방송을 통해 알렸다. 경호처 내 ‘강경파’로 분류되는 김 차장과 이 본부장을 체포해 윤 대통령 체포 전 경호처를 해산할 전망이다.&lt;br&gt;&lt;br&gt;앞서 김 차장과 이 본부장은 지난 3일 윤 대통령 체포영장을 저지한 혐의(특수공무집행방해)로 입건됐다. 이들은 경찰의 3차 출석요구에 모두 불응하며 체포영장이 발부된 상태다.&lt;br&gt;&lt;br&gt;</content:encoded>
    </item>
  </channel>
</rss>
