<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0">
	<channel>
		<title>opinion</title>
		<description>opinion</description>
		<link>https://www.lawtimes.co.kr/opinion</link>
		<language>ko</language>
		<item>
			<title>차병직 편집인 칼럼 : (59) 순간과 과정 - 어디까지가 삶이고
어디부터 죽음인지
그 경계는 불분명
명확함 좋아하는 이들
자주 ‘법대로’ 외치지만
그도 쉽지않아
법조문의 취지가
시간과 상황에 따라
달라질 때도 있기 때문
정치 결정도 마찬가지
선거로 하던 심판을
거리투쟁이 바꾸기도
시간은 변화를 가져와
영웅들이 이끌던 역사
이젠 배우가 움직이면
시민들이 반응해
현대사를 쓰는 느낌</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202606.jpg" alt="2023n_chacha.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;최근 죽음을 소재로 한 영화가 화제가 되고 있다. 불치의 병에 걸린 여성이 스스로 안락사를 결행하기로 하고, 친구에게 옆방에서 지내며 도와주기를 부탁한다. 죽음은 순간인 줄 알았는데, 하나의 과정을 보여준다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;실제로 죽음은 순간이 아니다. 태어난 사람이 죽는다는 사실은 확정적이지만, 죽는 시기는 불확실하다. 죽은 사람도 정확히 언제 죽었는지 모른다. 의학적 죽음과 법률적 죽음이 다르고, 그 안에서도 학설이 나뉜다. 삶과 죽음의 경계는 극히 불분명하다. 다치바나 다카시의 《임사체험》에 수록된 사례만 하더라도, 그 경계를 넘나들다 돌아온 경험자들의 증언은 실감 나게 만든다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;삶과 죽음이 혼재된 모습은 뇌사와 심장사 사이에서 극적으로 이루어지는 장기이식에서 명확히 본다. 죽음이 한순간에 끝나버리면 불가능한 절차다. 죽음의 신에 대항하여 인간이 거두는 부분적 승리다. 죽음의 과정에서는 마치 슈뢰딩거의 상자 안에 든 고양이처럼 산 것도 죽은 것도 아니며, 산 것이기도 하고 죽은 것이기도 하다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;태어날 때도 마찬가지다. 어느 날 언제쯤 출생했는지 말할 수는 있어도, 몇 분 몇 초인지는 어렵다. 태아의 기간을 고려하면 인간 생명의 시작이야말로 기나긴 과정이다. 태아는 엄연히 살아 있지만, 태어나지 않을 수도 있다. 삶과 죽음 그리고 삶 이전의 상태가 섞여 있다. 상속과 관련해서 태아는 미리 인간의 지위를 법적으로 부여받기도 한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;명확한 것을 선호하는 우리는 자주 “법대로”를 외친다. 그러나 꽤 노력을 기울여도 법대로 하는 일은 쉽지 않다. 희한하게도 무엇이 법대로인지 분명하지 않기 때문이다. 문장으로 서술되는 조문의 의미는 시간과 상황에 따라 흔들린다. 제정 때의 취지는 잊히거나 무시될 때도 있다. 법문의 해석과 적용은 일의적이지 않아 그 자체가 재판이라는 지난한 과정이 된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;옳고 그름도 순간에 판단할 수 없다. 따지고 설득하고 이해하고 양보해야 비로소 어느 지점에 도달한다. 확장하면 윤리 영역에까지 이른다. 선과 악도 문화적 분위기의 영향을 받는다. 순간은 없고 순간이 이어진 과정만 존재한다. 그러나 우리의 감각은 순간에 의미를 부여한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;정치적 결정도 예외가 아니다. 유권자로서 개인은 투표 행위를 통해 정치적 의사를 표시한다. 거기에는 정당이나 정치인에 대한 심판까지 포함된다. 하지만 개인의 정치적 판단은 투표소에서 기표를 하는 순간의 행위가 아니다. 선거 기간 중 여론조사의 동향을 비롯한 온갖 보도와 함께 직간접적으로 정치 바람을 맞는다. 투표가 끝나고 당선자가 결정되고 나면, 대통령이든 국회의원이든 임기 동안은 어쩔 수 없는 것이 지난날 알았던 민주주의의 대원칙이었다. 선출된 자로 인하여 어떠한 고통을 당하더라도, 임기는 인내의 시간이었다. 심판은 다음 선거 때까지 기다려야만 했다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;언젠가부터 그 원칙도 무너졌다. 임기 중이라도 참을 수 없다면 거리로 나서 투쟁하게 되었다. 직접행동이 민주주의 원칙의 일부로 변환되었다. 투표권을 가진 국민 개인의 정치적 선택 역시 순간이 아닌 끊임없는 과정으로 바뀌었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;시간은 변화를 가져온다. 시간이 지나면 무언가는 바뀐다. 그 시간을 흐르게 하는 것은 자연의 법칙이 아닌 것 같다. 우리의 마음, 의지, 행동이 시간을 흐르게 한다. 법도 정치도 거기서 발생하는 하나의 과정이다. 정치적 삶과 죽음이 뒤엉킨다. 우리가 역사를 만들어 간다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;과거에는 정치적 영웅이 등장해 역사를 이끌어가는 듯했는데, 요즘은 정치 무대의 희비극 배우들이 움직이면 거기에 반응하는 시민의 행동으로 현대사를 써 가는 느낌이다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;b&gt;&lt;br /&gt;차병직 변호사(법무법인 클라스한결·법률신문 편집인)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:49:36 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202606</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202606</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202606.jpg</media:thumbnail>
			<dc:creator>차병직</dc:creator>
		</item>
		<item>
			<title>프로의 시선 : 범죄 원점 타격하는 국제 공조 - 마약, 보이스 피싱 등
국경 넘나드는 범죄 증가
수사에서 송환까지
국가 간 협력은 필수
세계는 지금 한창
‘총성 없는 전쟁’
</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202637.jpg" alt="2024_pro_sight_kim.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;초임검사 때 외국인의 불법 출입국 관련 공판을 담당한 적이 있다. 외국인이 자기 나라에서 중한 범죄를 저지르고 신분을 위조하여 한국에 입국한 사안이었는데, 그때만 하더라도 해외 공조수사가 활발하게 이루어지지 않던 상황이라 외국인의 신원 확인이 쉽지 않았던 기억이다. 어렵사리 해당국 주한 대사관을 통해 신원을 확인하였고, 결국 그 외국인은 신분을 위조하여 입국한 것으로 확인되어 유죄가 선고되었다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;얼마 전에는 스위스 검사와 범죄수익환수에 관한 회의를 할 기회가 있었다. 스위스는 과거 철저한 금융보안 등을 이유로 자금세탁이 용이하다는 인식이 있었는데, 최근에는 그런 분위기가 사뭇 달라진 느낌이다. 스위스 검사에 의하면, 스위스에서는 주검찰청(우리나라 지방검찰청과 유사)마다 마약, 조직범죄, 범죄수익환수 등을 담당하면서 주검찰청에서 자체적으로 형사사법공조 업무를 수행한다고 한다. 우리나라의 경우 형사사법공조는 법무부, 대검에서 일선의 사건을 취합하여 일괄적으로 진행하는데, 주검찰청에서 각자 해외 공조 업무를 담당한다는 점이 새롭기도 하면서도 그만큼 초국가적 범죄에 대응하기 위한 국제공조가 더욱 중요하다는 것을 나타내고 있다는 생각이 들었다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;최근 범죄 경향을 보면, 인터넷과 각종 통신수단이 발달하면서 모든 범죄 영역에서 국경과 지역, 공간을 넘나들며 범죄가 발생하고 있고, 자금세탁범죄는 국경을 초월하여 이루어지는 대표적인 범죄 중 하나이다. 나아가 이제는 범죄를 일종의 수익 사업으로 삼으면서 불법적인 이익이 창출되는 분야에 범죄자들의 관심이 집중되기도 하고, 이러한 추세에 발맞추어 조직적, 체계적으로 자금세탁을 도와주는 어둠의 세력까지 등장하고 있다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;검찰에서도 이러한 추세에 주목하면서 미국, 유럽, 동남아 등지에 실질적인 공조와 협력이 가능하도록 다방면의 네트워크를 구축하기 위해 노력하고 있다. 특히 동남아 지역은 한국과 수사관을 교차 파견하는 나라도 있을 만큼 긴밀하게 공조가 이루어지고 있는데, 최근에는 동남아 지역에 파견된 우리 검찰수사관의 노력으로 현지 수사기관과 협력하여 국내로 마약을 밀반입한 사범을 해외에서 검거하여 한국으로 송환하기도 하였다. 나아가 보이스피싱 범죄에도 강력히 대응하기 위해 해외에 검찰수사관을 파견하여 해당국과 실시간으로 공조하며 총책을 비롯한 보이스피싱 사범에 대한 추적을 꾸준히 진행하고 있는 만큼 앞으로도 국경을 초월하여 이루어지는 수사는 더욱 활발히 이루어질 것으로 예상된다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;물론 이러한 해외 국가들과의 공조가 하루아침에 구축되기는 어렵다. 대검에서 마약 범죄에 관하여 해외 공조 네트워크를 구축하기 시작한 것은 1980년대 후반으로, 약 30년 이상 해외 국가 및 각국의 수사기관들과 교류하며 긴밀한 협력을 유지하고 있기에 이러한 공조가 가능한 것이다. 최근에는 제주에서 우리 검찰에서 주도하여 유엔마약범죄사무소(UNODC) 등 국제기구와 해외 국가 수사기관, 국내 관계기관 등 수백 명이 참여하여 마약 관련 주요 수사사례를 공유하고 상호 공조방안을 협의하였는데, 심각해지는 마약 범죄에 빈틈없이 대응하기 위한 세계 각국의 열망과 의지가 있었기에 가능한 자리였을 것이다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;나아가 이제는 이러한 국제 공조를 바탕으로 해외에 숨겨져 있는 범죄의 근원지를 찾아 원점을 타격하는 단계에까지 이르고 있으니, 머지않아 범죄자들이 해외로 도피하더라도 검거와 송환에 조금 더 시간과 노력이 필요할 뿐 달리 도망갈 실익이 없는 날이 올 것이라 기대하고, 그 시점을 앞당기기 위해 해외 국가, 관계기관과의 공조를 더욱 두텁게 강화해야 할 것이다. 이미 세계는 범죄 대응을 위한 총성 없는 전쟁과 동행이 시작되었다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;김정환 범죄수익환수과장(대검찰청)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:39:34 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202637</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202637</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202637.jpg</media:thumbnail>
			<dc:creator>김정환</dc:creator>
		</item>
		<item>
			<title>이현곤의 생각대로 : (1) 개업을 고민하는 시기 - 연말 법원 검찰은
중요한 선택의 시간
개업 생각 많지만
경제적 이유만으로
변호사 되면 후회
대인 관계, 공간 운영
새롭게 배워야 해
진정한 동기 있는지
곰곰이 살펴보길</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202625.jpg" alt="2024_lee_hyun_gone.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;해마다 찬바람이 불기 시작하면 법원, 검찰 내 누군가는 개업을 고민한다. 연말쯤에는 사직 여부를 결정하고 인사발표 전에 이를 알려야 할 때다. 변호사로 나온 지 10년이 되었지만 그때 여러 날을 고민하던 생각들과 걱정스레 만류하던 동료들의 눈빛이 아직도 떠오르는 것은 그것이 인생에서 몇 안 되는 중요한 선택의 순간이었기 때문이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;재조에서 재야로 나오는 이유는 여러 가지가 있겠지만 우리 현실에서는 자녀 교육에 따른 경제적 문제, 지방근무 문제 등이 가장 큰 이유로 작용하는 것 같다. 법원이나 검찰 내부의 문제도 있다.&amp;nbsp;&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;자의적 선택보다는 상황과 여건이 더 큰 이유가 된다고 볼 수 있는데, 순전히 경제적인 이유 때문에 개업을 선택하면 나중에 후회가 뒤따를 수가 있다. 변호사 업계가 요즘은 그리 녹록지 않기 때문이다. 수입이 좀 더 나아질 수는 있겠지만 원하는 만큼의 경제적 자유를 얻기는 매우 힘들다. 그리고 변호사가 되어 만나는 당사자들은 재조에서 만나는 사람들과는 많이 다르다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그럼에도 내가 지금까지 변호사가 된 것을 후회하지 않고 생활하고 있는 것은 처음부터 아무런 환상 없이 시작을 했기 때문인 것 같다.&amp;nbsp;&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;개업하고 나서 가장 중요한 것은 변호사로서 오래 갈 수 있는 기반을 닦는 것이다. 요즘은 수임 부담에서 비교적 자유로운 로펌을 선호하는 추세이지만 정도의 차이일 뿐 대형로펌 소속이든 소규모 사무실이든 그곳에서 자리를 잡는 것은 어렵고 수임의 중요성은 크게 다르지 않다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;나는 능력 있는 분들이 별다른 계획 없이 나오는 것을 그동안 너무 많이 봐왔기 때문에 몇 가지는 꼭 말씀드리는 것이 좋을 것 같다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;모든 사람들에게 어떤 일을 시작하는 첫 번째 동기는 그것이 하고 싶었기 때문이어야 한다고 믿는다. 그래서 변호사가 하고 싶어서 변호사가 되는 것이 무엇보다 중요하다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;평생법관이 되고 싶은데 경제적 이유나 또는 다른 이유로 개업을 한다는 것은 변호사가 되는 목적이 빠져 있는 것이다. 그런 변호사 생활이 만족스러울 수가 없다. 돈은 생각보다 사람을 그리 만족시켜 주지 않는다. 그리고 수입이 좀 더 늘어난다고 하여 돈을 많이 모을 수도 없다. 그만큼 기대수준과 지출이 늘어나기 때문에.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;또 변호사로 개업하면 말과 행동을 더 조심해야 한다. 일반 사람들은 현직에 있는 판검사들과 구체적인 사건에 대해 이야기할 기회가 없다. 그래서 법원이나 검찰에 대한 평가, 전관예우에 대한 잘못된 생각 등은 거의 대부분 퇴직한 전관 변호사들이 그 진원지가 된다.&amp;nbsp;&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;따라서 말과 행동을 항상 조심해야 한다. 내가 하는 말과 행동이 해당 변호사에 대한 평가가 아니라 법원과 검찰에 대한 평가로 이어지기 때문이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그동안 습득한 지식과 노하우는 당연히 큰 도움이 되겠지만 새로이 배워야 하는 것들이 더 많다. 변호사로 생활하는 데 더 필요한 능력은 법적 지식보다 자신을 알리고 사람들을 대하고 사무실을 유지, 경영하는 능력이다. 자장면을 잘 만드는 것과 중국집을 잘 운영하는 것은 전혀 다른 영역인 것처럼.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;하지만 변호사는 자유롭고, 누구나 만날 수 있고, 그러면서 의뢰인과 직접 마주하면서 법률서비스를 제공하고, 어려운 사람들을 위해 봉사할 수 있는 좋은 직업이다. 판사나 검사 못지않게, 어쩌면 훨씬 큰 보람을 느낄 수 있는 직업이다.&amp;nbsp;&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그래서 다른 모든 이유를 배제하고 내가 진짜 변호사가 되고 싶은지를 곰곰이 고민하고 시작한다면 후회 없는 선택이 될 것이라 생각한다.&lt;/p&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt; 이현곤 대표변호사(새올법률사무소·전 서울가정법원 판사)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:29:07 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202625</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202625</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202625.jpg</media:thumbnail>
			<dc:creator>이현곤</dc:creator>
		</item>
		<item>
			<title>Here Law : 대법원 공개변론을 마치고</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202595.jpg" alt="2024_here_law_ha.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;2002년 민사소송법 개정 전까지 대법원 재판은 서면심리가 원칙이었다. 그러나 개정 민사소송법 제430조 제2항에서 대법원도 변론을 열 수 있는 규정이 신설되면서 2003년 사법부 역사상 최초로 대법원 공개변론이 열리게 되었고, 2013년에는 최초로 대법원 공개변론이 TV와 인터넷으로 생중계가 되며 화제가 되기도 하였다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;그 후 간간이 주요 사건에 대하여 공개변론이 열리고는 있지만, 매년 수만 건 이상이 접수되는 대법원의 업무현실상 공개변론이 열리는 사건은 1년에 평균 1~2건에 불과하다. 그렇다 보니 파기환송 판결도 어렵지만, 어지간히 중요하거나 민감한 사안이 아니고서는 공개변론의 기회를 얻는 것은 사실상 기대하기 어렵다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;그런데 얼마 전 뜻하지 않게 필자가 1심부터 수행했던 형사사건이 대법원 소부 공개변론에 회부되어 대법원 법정에서 공개변론을 할 기회를 얻게 되었다. 과거 대법원 재판연구관으로 근무하며 참관을 해 본 경험은 있지만, 변호인으로서 대법원에서 변론할 기회가 있을 것이라고는 기대하지 못했기에 필자로서도 상당히 설레고 떨리는 경험일 수밖에 없었다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;대법원 공개변론 절차는 ‘대법원에서의 변론에 관한 규칙’이 자세히 규정하고 있지만, 효율적이고 공평한 변론이 될 수 있도록 양측이 어떠한 방식으로 변론할 것인지, 참고인은 누구를 부를 것인지, 각 절차마다 소요되는 시간은 얼마로 할 것인지 등 구체적인 절차를 관계자들이 사전에 꼼꼼하게 정하게 된다. 그리고 양측은 각자의 핵심 주장과 상대방 주장을 반박하기 위한 논거를 정리하고, 제한된 시간 동안 어떻게 가장 설득력 있는 구두변론을 할 것인지 고민하며 준비한다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;공개변론 당일, 엄격한 출입절차를 거쳐 법정에 들어간 후 공개변론이 시작되면, 재판장의 진행에 따라 양측이 참고인 신문을 진행하고 준비된 구두변론을 주고받으며 치열한 공방이 벌어진다. 그리고 재판부는 기록을 보며 궁금했던 부분을 참고인과 당사자에게 질문을 하고 쟁점을 정리하며 3시간가량 진행된 공개변론이 마무리되었다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;아직 결과는 나오지 않았고 승소라면 더욱 좋겠지만, 피고인의 주장과 억울함을 최고 법원 재판부 앞에서 직접 호소하며 절차상 아쉬움이 없는 변론을 하였기에, 결과를 떠나 필자 개인으로서도 잊지 못할 좋은 경험이 되었다. 대법원 현실상 쉽지 않은 것은 잘 알지만, 직접 경험해 보니 주요사건에 관한 공개변론을 확대하는 것이 사회적으로 민감한 판결에 대한 설득력을 높이는 좋은 방법이라는 주장이 이해가 된다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;마지막으로 이 자리를 빌려, 대법원 재판부 앞에서 직접 모든 주장을 개진할 수 있는 기회를 주신 재판부 및 공개변론을 위해 수고하신 모든 분께 감사의 마음을 전한다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;하태헌 변호사(법무법인 세종)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:16:59 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202595</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202595</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202595.jpg</media:thumbnail>
			<dc:creator>하태헌</dc:creator>
		</item>
		<item>
			<title>공익을 위하여 : 플라스틱 오염 막을 마지막 기회  - 1인당 플라스틱 소비량
한국 압도적 세계 1위
독성물질 방출 등
플라스틱 오염 해결 위해
부산서 국제회의 열려
책임국으로서 한국은
각국 협력 이끌어야</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202596.jpg" alt="2024_republic_kim.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;지난 9월 제25차 한중일 환경장관회의 청년포럼 참여를 위해 제주로 향했다. 이번 포럼의 주제는 ‘플라스틱 순환경제’였고, 마지막 일정으로 바다 정화 활동을 하는 시민단체의 설명을 들으며 플라스틱 쓰레기로 오염된 제주 바다를 볼 수 있었다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;플라스틱은 한때 ‘신의 선물’로 불렸다. 가볍고 내구성이 뛰어나며 저렴한 가격 덕분에 음식 포장부터 생활용품, 건축자재에 이르기까지 우리의 일상에서 빠질 수 없는 존재가 되었다. 그러나 아이러니하게도 플라스틱의 장점은 부메랑처럼 재앙이 되어 돌아왔다. 플라스틱은 원재료인 화석연료 추출부터 생산, 사용, 폐기에 이르는 생애주기 전과정에서 독성화학물질과 온실가스를 방출한다. UNEP는 2020년 세계 온실가스 배출량의 3.6%(18억t)가 플라스틱으로 인해 배출됐다고 밝혔다. 또한 플라스틱은 강한 내구성으로 수백 년 동안 썩거나 분해되지 않아 생태계와 인간 건강에도 심각한 영향을 준다. 썩지 않고 바다위에 떠 있는 플라스틱 쓰레기 섬과 플라스틱 쓰레기를 먹고 사망한 동물들, 우리도 모르게 섭취한 미세플라스틱이 야기하는 건강 문제에 대해 한 번쯤 들어보았을 것이다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;div class="cheditor-caption-wrapper" style="text-align: center;"&gt;   &lt;figure class="cheditor-caption" style="background-color: #f0f0f0; max-width: 600px; margin: 0px auto; display: inline-block; width: 600px;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202596.jpg" alt="202596.jpg" style="width: 600px; height: auto;" /&gt;      &lt;figcaption class="cheditor-caption-text" style="margin: 10px; font-size: 14px; line-height: 1.6em;"&gt;《사진=어도비스톡》&lt;/figcaption&gt;      &lt;/figure&gt;   &lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;그러나 이런 심각한 문제에도 불구하고 플라스틱의 생산량은 계속 증가하고 있다. 전 세계 플라스틱 생산량은 2000년 약 2억t에서 2019년 4억t으로 2배 이상 증가했고, 이에 비례하여 폐기량도 증가하여 2019년 한 해에만 3억6000만t의 플라스틱 폐기물이 발생하였다. 그중 재활용된 것은 겨우 9%에 불과했고, 나머지는 매립 또는 소각되었다. 한국은 합성수지(플라스틱) 생산량 세계 4위, 1인당 플라스틱 소비량은 116.2㎏으로 압도적 세계 1위를 차지하고 있어 플라스틱 오염 문제에 대한 책임을 피할 수 없는 국가이다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;이러한 플라스틱 오염 문제를 종식시키기 위하여 2022년 3월, 제5차 유엔환경총회(UNEA)에서 법적 구속력을 가진 국제협약(이하 ‘플라스틱 국제협약’)을 채택하기로 결정하였다. 협약의 목표는 플라스틱 오염을 종식시켜 인간의 건강과 환경을 보호하고, 플라스틱 생산과 소비를 줄이고, 재활용과 회수를 확대하며, 플라스틱 오염에 취약한 지역과 공동체를 보호하는 것으로 플라스틱의 전 생애주기를 규제하게 된다. 그리고 이 플라스틱 국제협약 마련을 위한 마지막 회의인 제5차 정부 간 협상위원회(이하 ‘INC-5’)가 11월 25일부터 대한민국 부산에서 개최된다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;플라스틱 국제협약의 채택은 플라스틱 오염문제 해결을 위한 출발점이 될 것으로 기대된다. 그러나 마지막 회의를 앞둔 지금까지도 각국의 이해관계가 달라 합의에 어려움을 겪고 있다. 특히, 플라스틱 생산감축 목표 명시를 요구하는 국가들과 이에 반대하는 플라스틱 생산국·산유국의 대립이 팽팽하다. 하지만 플라스틱 오염 문제 해결을 위해서는 전 세계의 협력이 필수적이다. 한국 정부는 INC-5 개최국이자 플라스틱 오염 문제 해결에 대한 책임이 있는 국가로서 보다 적극적인 목소리를 내고, 협약의 실효성을 높이기 위한 협력을 이끌어내기 위해 노력할 필요가 있다. 플라스틱 국제협약을 시작으로 플라스틱 오염 문제를 해결하고, 플라스틱과 헤어질 결심을 해야 할 때이다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;김보미 변호사(사단법인 선)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:09:15 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202596</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202596</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202596.jpg</media:thumbnail>
			<dc:creator>김보미</dc:creator>
		</item>
		<item>
			<title>비욘드 로스쿨 : 종이가 사라진 시험 - 지난달 치른 중간고사
노트북으로 진행
양 조절, 수정하기 쉽고 
악필 걱정할 필요 없고
채점까지 편리해 호평
변하는 환경에 맞춰 
법전 찾아볼 때도 
컴퓨터로 했으면</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202602.jpg" alt="2024_beyond_lawschool_shin.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;“로스쿨의 등장으로 법조계는 크게 변화했다. 법률가로서의 역할을 기존 영역에 한정하지 말라.” 서울대학교 로스쿨 입학식 기념 강연에서 쿠팡 강한승 대표가 강조했던 말이다. 학생들에게 변화에 맞서 자신의 길을 개척하라는 말은 더 이상 진부하지 않다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;지난달, 로스쿨 1학년 2학기 중간고사가 전면 IBT(인터넷 기반 시험)로 진행되었다. 올해부터 변호사시험이 CBT로 진행되었으니 앞으로 로스쿨에서는 종이로 된 시험지 없이도 시험을 볼 수 있게 된 것이다. 변화하는 사회에 맞추어 로스쿨이 다른 분야보다도 한발 빠르게 IBT를 도입한 결과는 성공적이었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;학생들은 입을 모아 IBT의 도입을 칭찬한다. 손목과 손이 아프게 글씨를 쓰지 않아도 되어서 좋고, 글씨를 천천히 쓰거나 악필인 경우 글씨 쓰는 방법을 고민할 필요가 없어져서 좋다고 한다. IBT의 장점인 ‘잘라내기-붙여넣기’ 기능을 활용할 수 있기에 분량 조절에도 용이하고, 실수를 수정하기도 쉽다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;교수님들 또한 IBT에 대하여 긍정적이시다. 학생들의 글씨를 알아보느라 고생하지 않아도 된다는 견해가 주를 이룬다. 오타를 비롯한 실수가 한 눈에 들어온다는 점을 지적하시기도 하지만, 채점하기에는 훨씬 편하다고 하신다. 우려하던 부정행위나 오류 없이 끝났기에 더욱 만족하신다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;시험을 개인용 노트북으로 치르는 것에 대한 부정적 시선을 넘어 어떻게 해야 개인용 노트북으로 시험을 치를수 있을까를 고민한 결과다. 시스템 오류와 부정행위의 가능성을 걱정하며 변화하지 않는 방향을 택하는 대신, 문제를 최대한 수정한 채 부담을 안고 변화를 시도하였다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;“몇 년 전만 해도 노트북이 이렇게 많지 않았는데, 모두가 노트북을 쓰는군요.” 강의실에 들어온 어느 교수님의 소감이다. 사회 변화에 맞추어 발 빠르게 IBT가 도입되어 학생으로서 편하게 시험을 칠 수 있었다.&amp;nbsp;&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그러나 나는 시험 방식의 변화에 적절하게 대처하였는지 의문이 남는다. 모두가 같은 조건임에 틀림없지만, 잘 적응하는 것이 필요했다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;지필시험과 IBT는 큰 틀에서 다르지 않다고 생각했다. 막상 시험장에 들어가서는 시험지를 보고 답안을 정리하는 대신 알고 있는 내용부터 쓰기 시작했으며, 답안을 잘라내고 붙여 넣는 과정에서 논리적 흐름 없이 수업 내용만 나열하는 답안을 만들고 있었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;주어진 환경은 매번 변화한다. 당장에는 주도적으로 환경을 바꿀 수 없지만 적어도 환경의 변화에 잘 대응해야 한다. 로스쿨이 법전원협의회와 함께 프로그램을 만들어 변화를 주도하였다면, 그에 맞춰 나 자신도 변화해야 한다. 시험과 같은 환경에서 주어진 도구들을 활용하는 연습을 했어야 했다는 후회가 남으니, 다음에는 연습을 해야 할 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;한편 성공적인 시험에도 불구하고 한 가지 아쉬움이 남는다. 학생으로서 학교에서 강의를 듣고 법을 공부하며 법전을 찾아볼 때면 인터넷을 켠다. 그러나 시험을 준비하기 위해서 종이 법전을 들고 다녀야 한다는 말을 매번 듣는다. 시험을 IBT로 본다면, 법전도 컴퓨터에서 확인할 수 있지 않을까? 변화하는 사회에 맞게 더욱 편리한 시험이 되기를 소망한다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;신재욱(서울대 로스쿨 16기)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:09:13 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202602</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202602</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202602.jpg</media:thumbnail>
			<dc:creator>신재욱</dc:creator>
		</item>
		<item>
			<title>박성호의 지재공방 : (94) 공정이용 조항을 정면으로 다룬 최초 대법원 판결</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202603.jpg" alt="2022_jije_park.jpg" /&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp;&lt;/p&gt;&lt;div style="margin-bottom:15px; padding:15px; background-color:#fdf3d8"&gt;   &lt;b&gt;대법원 판결 두 건 중 하나는 공정이용 조항의 해석에 관한 기본 구조와 그 적용 기준을 최초 밝혔다는 점에서 그 의미가 매우 크다. 하지만 다른 하나는 공정이용 조항의 적용을 제한하는 ‘부칙의 경과조치’ 규정이 없음에도 그 적용을 제한하였다는 점에서 의문이다.&lt;/b&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;미국은 다른 나라와 자유무역협정(FTA)을 체결할 때마다 자국의 법률 제도를 받아들이도록 상대방 국가에게 요구하는 경우가 많다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그러한 미국조차 받아들일 것을 요구하지 않는 법률 제도가 있다. 오히려 도입하지 말라고 부탁하는 경향마저 있다. 바로 미국 저작권법 제107조의 ‘공정이용(fair use) 조항’이다. 이용목적을 특정하지 않고 공정하다고 판단되는 모든 이용행위에 대해 ‘저작권의 제한’을 인정하는 포괄적 일반조항이기 때문이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;한미 FTA 체결과 관련하여 국내법을 정비할 때 우리나라가 자발적으로 채택한 거의 유일한 미국 제도가 바로 ‘공정이용 조항’이다. 현행 저작권법 제35조의5(도입 당시는 제35조의3)에 규정되어 있는데, 흔히 ‘보충적 일반조항’이라 부른다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그런데 2011년부터 2023년까지 우리나라 재판실무에서 공정이용 조항이 적용된 사례는 매우 드물었다. 눈에 띄는 하급심 판결이 몇 건 존재할 뿐이고, 이 조항을 본격적으로 적용한 대법원 판결은 1건도 나오지 않았다. 지난 11년간 관련 재판례를 조사하여 분석한 연구 논문은 이러한 사실을 구체적으로 적시하고 있다(이일호, “우리 저작권법상 공정이용의 운영 현황과 과제―판례를 중심으로―”, 「계간 저작권」, 2023년 봄호 참조).&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그러다가 올해 처음으로 대법원 차원에서 공정이용 조항을 정면으로 다룬 대법원 판결 2건이 같은 날(7월 11일) 선고되었다. 하나는 학력평가시험문제에 이용된 타인의 저작물을 시험 종료 후 온라인상 공개한 사건에 관한 것이고, 다른 하나는 노래비 사건에 관한 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;앞의 판결은 공정이용 조항(현행 저작권법 제35조의5)의 해석에 관한 기본 구조와 그 적용 기준을 대법원 차원에서 최초로 밝혔다는 점에서 그 의미가 매우 크다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;뒤의 판결은 공정이용 조항이 우리 저작권법에 신설되기 전에 저작물의 복제행위가 이루어진 사안에 대해 그 시행 후에 제기된 재판에서 이 조항을 적용할 수 있는지 여부를 다루었다. 결론은 적용할 수 없다고 판단하였다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;문제는 뒤의 판결이다. 공정이용 조항 신설 당시 ‘부칙의 경과조치’ 규정과 관련되기 때문이다. 당시 부칙을 보면, 공정이용 조항과 함께 신설되었거나 개정된 온라인서비스제공자의 책임제한 조항이나 벌칙 조항 등은 그 적용을 제한하고 있음에 반하여 공정이용 조항에 대해서는 그 적용을 제한하는 경과조치 규정을 두고 있지 않다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;예컨대, 부칙 제5조(온라인서비스제공자의 책임 제한 등에 관한 경과조치)는 “이 법 시행 전에 발생한 저작권, 그 밖에 이 법에 따라 보호되는 권리 침해에 대한 온라인서비스제공자의 책임제한에 관하여는 제102조 및 제103조의2의 개정규정에도 불구하고 종전의 규정에 따른다”고 규정하고 있다. 또한 제7조(벌칙 적용에 관한 경과조치)는 “이 법 시행 전의 행위에 대한 벌칙의 적용에 있어서는 종전의 규정에 따른다”고 규정하고 있다. 하지만 공정이용 조항에 관해서는 이러한 경과조치 규정이 존재하지 않는다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그렇다면 시행 전 이용행위에 대해 시행 후 재판이 제기되었다면 그 적용이 가능하다고 해석해야 하는 것이 아닐까 생각한다. 더구나 뒤의 판결이 인용하는 대법원 2013. 2. 15. 선고 2011도5835 판결은 공정이용 조항 시행 전 이용행위를 그 시행 전에 형사 고소한 사건이라는 점에서 노래비 사건과는 사안 자체가 다르다는 점도 고려했더라면 좋았을 것이다.&lt;/p&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;박성호 교수(한양대 로스쿨)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:09:12 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202603</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202603</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202603.jpg</media:thumbnail>
			<dc:creator>박성호</dc:creator>
		</item>
		<item>
			<title>기업이 성공하는 法 : 코너에 몰린 자영업자 - 단기 처방으로는 해결 한계
자금 선순환 구조 만들어야
</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202604.jpg" alt="2024_company_success_oh.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;자영업자 폐업이 빠르게 늘고 있다. 지난해 폐업한 자영업자만 약 100만 명으로 역대 최대치이다. 올해 3월 말 기준, 자영업자 대출 규모는 1113조 원으로 ‘2019년 말 코로나 직전 대비 약 51% 증가하였고 5대 시중은행 개인사업자 대출 연체 규모는 약 1조 3500억 원으로 ‘2015년 이후 9년 만에 가장 높은 수준이다. 자영업자의 회생 및 파산 사건도 늘고 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;자영업자들은 지금이 코로나19 때보다 더 어렵다고 한다. 코로나19로 소비패턴이 온라인으로 빠르게 전환되었고, 직장 내 회식문화도 점차 사라지고 있다. 여기에 내수부진, 물가상승, 그리고 금리상승은 직격탄이 되었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;자영업 위기는 자영업자들만의 어려움이 아니다. 이는 우리 경제가 한계 상황에 도달하고 있음을 보여주는 주요 시그널이다. 자영업 문제는 자금의 부동산 쏠림 현상, 기업의 수도권 집중 현상, 인구구조 변화, 지방소멸 이슈와 밀접하게 맞닿아 있는 대한민국 구조적 이슈이다. 이는 중산층 붕괴의 서막을 알리는 것 같아 걱정이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이제 2차 베이비 붐 세대(‘1964년~’1974년)의 은퇴 물결이 밀려온다. 그동안 직장 생활을 하며 착실히 은퇴를 준비하신 분도 있겠지만 대다수는 그렇지 못하다. 국민연금 실질 소득대체율이 약 23%인 상황에서 지속적 현금흐름을 만들기 위해 무엇이든 해야 한다. 수익형 상가 투자도 공급 초과로 쉽지 않다. 그래서 자영업에 뛰어들지만 이 역시 포화상태다. 문제는 마땅한 대안이 없다는 점이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이처럼 심각한 자영업 위기를 어떻게 대처해야 하나? 정부와 지자체는 이미 오랜 기간 자영업 문제 해결을 위한 다양한 정책적 노력을 기울여 왔다. 전기료 인하, 정책자금 지원, 경영 컨설팅 등. 다만, 전문가들은 단기적 처방으로는 문제 해결에 한계가 있음을 지적한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그렇다면 기본으로 돌아가 본질에 집중하자. 결국 기업이 잘 되어야 한다. 그러면 일자리가 늘고 시장에 온기가 돌 수 있다. 이를 세 개의 키워드로 정리해 보면 “부동산에서 기업으로”, “고부가가치 산업의 육성”, 그리고 “양질의 일자리”이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이는 모두가 다 아는 정답이다. 정답을 말하는 것은 쉽지만 이루는 것은 쉽지 않다. 위 개별 키워드는 하나같이 구조적 특성을 갖고 있어 변화를 이끌어 내기가 쉽지 않다. 게다가 시간도 오래 걸릴 것이다. 그래도 해야 한다. 10년 이상 걸리더라도 뚝심 있게 밀고 나가야 한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;현재 이를 위한 다양한 방안이 제시되고 있지만, 필자는 추가로 세 가지 전략을 제언하고 싶다. 첫째, 미국의 401K, 일본의 新 NISA(소액투자비과세제도)처럼 연금제도를 통해 모인 거대 자금이 기업으로 흐르도록 해야 한다. 둘째, 미국의 ‘인플레이션 감축법’, EU의 ‘그린딜 산업계획’처럼 기후변화산업을 집중 육성하여 고부가가치 사회로 나아가야 한다. 셋째, EU 등 선진국의 공급망 ESG 실사법제를 역으로 활용하여, 우리 대기업과 협력업체 관계를 기존의 “갑-을” 관계에서 공급망 경쟁력 확보를 위한 “실질적 동반자” 관계로 변모시켜야 한다. 지면이 허락한다면 다음부터 총 3회에 걸쳐 위 전략 내용을 하나씩 설명드리고자 한다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;오승재 변호사(서스틴베스트 부대표)&lt;/b&gt;</description>
			<pubDate>Tue, 05 Nov 2024 20:09:11 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202604</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202604</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202604.jpg</media:thumbnail>
			<dc:creator>오승재</dc:creator>
		</item>
		<item>
			<title>법신논단 : 민사재판 증거수집과 디스커버리 - 중요한 증거가
상대에게 집중되면
진실 밝히기 어려워
소송 승패에 큰 영향
투명한 증거 공유
디지털소송서 큰 역할
미국의 디스커버리제도
투명한 증거 공유 통해
자율적 해결 유도
한국 문서제출명령은
실행력과 제재 부족
정보 제공 범위 확대
불이행 시 제재 강화해야</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202490.jpg" alt="2024_column_kangyoungsoo.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;소송대리인으로 민사소송을 수행하면서 증거수집의 한계를 자주 느끼곤 한다. 사실적 또는 법률적 주장도 중요하지만, 이를 뒷받침할 증거가 제대로 현출되지 아니하면 소송에서 우위를 점하기 어렵다. 특히 핵심적 사실관계가 상대방의 지배 내에서 이루어져 관련 증거가 그쪽에 편재(偏在)되어 있는 상황에서 실체적 진실을 밝혀 올바른 판단을 받아내는 것은 무척이나 어렵다. 민사재판에서의 증거를 확보하기 위하여 형사고소를 하겠다는 당사자를 마냥 말리기도 어려운 실정이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;증거수집 절차의 개선 필요성은 소송의 승패에 직접적 이해관계가 있는 당사자와 소송대리인이 절감할 수밖에 없지만, 재판을 주재하는 법관들도 문제점을 충분히 인식하고 있다. 2022년 실시된 법관 인식조사에서 응답자의 94%가 현행 민사소송 제도에서 법원이 실체적 진실을 발견하는데 어려움이 있다고 하였으며, 응답자 85%는 재판당사자가 정보와 증거를 투명하게 공유하여 분쟁해결방안을 모색하는 패러다임 전환이 필요하다고 보았다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;2021년 LG와 SK 사이의 영업비밀 침해 재판인 이른바 “배터리 전쟁”이 2조 원의 보상금을 주는 조건으로 마무리되었다. 우리 기업 사이의 소송임에도 지난 2019년에 미국 국제무역위원회(ITC)에 소가 제기된 것은 미국식 증거개시 제도인 디스커버리를 활용하기 위한 것이었다고 한다. 이후 실제로 디스커버리 절차에 천문학적 소송비용이 지출되었고, 재판의 승패에도 직결되었다. 이 소송을 계기로 우리나라에서도 다시금 디스커버리 제도가 활발하게 논의되었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;종래 의료, 산재, 환경, 제조물책임 등 소송에서 증거의 구조적 편재가 두드러졌으나, 이제는 어느 소송이나 거의 증거의 구조적 편재가 문제된다. 개인의 일상뿐 아니라 기업의 업무나 의사결정이 디지털 방식에 의하여 진행되는 현대 사회에서 내부전산망 등을 통하여 생산된 문서나 e-mail 등 전자증거(ESI)는 증거의 대부분을 차지한다. 기업을 상대로 한 소송에서 그 기업의 전자증거를 확보하는 것이 그 무엇보다 중요하다. 미국에서도 2006년 디스커버리 제도에 전자정보를 규율하기 시작한 이래 전자정보가 디스커버리의 핵심이 되었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;당사자들 사이에 증거를 은닉하지 않고 투명하게 공유한다면, 정확하게 쟁점과 사실이 정리되고 소송의 유불리도 예측되어 자율적 해결에 이르게 될 것이다. 미국에서도 디스커버리를 거치는 과정에서 거의 화해가 되어, 실제 변론에는 전체 제소 사건의 5% 미만이 온다고 한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;우리 법에 디스커버리에 상응하는 절차로 문서제출명령이 있으나, 문서의 특정이 쉽지 않고, 명령에 불응하더라도 그 제재가 미약하며, 명령에 불복하여 재판을 지연시킬 수가 있는 등의 이유로 현실에는 제대로 작동되지 아니한다. 증거를 탐색하고 수집하느라 마냥 변론이 늘어져 재판이 지연되며, 나아가 진정한 사실에 반하는 판결이 선고되어 사법불신의 원인이 되기도 한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;물론 당사자주의와 변론주의를 뼈대로 삼고 있는 우리 민사소송 시스템에 미국식 디스커버리 제도를 바로 접목하기는 어려우며, 법관의 역할을 다시 정립하고, 디스커버리 제도 자체의 남용이나 과도한 비용 지출 우려 등을 불식시켜야 하는 문제도 있다. 그러나 왜 미국에서 디스커버리 제도가 탄생하였는지 그 취지를 살려 정보나 자료의 제출 범위를 확대하고, 불이행시 그 제재를 강화하는 방안 등은 현시점에서도 충분히 고려해 볼 수 있을 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이미 대법원 연구반에서 2022년에 증언녹취 제도 등을 제안하였고, 지난 21대 국회에서 관련 법률안도 제출되었으나 별 논의 없이 폐기되었다. 너무 큰 그림을 한꺼번에 그리느라 전혀 앞으로 나아가지 못하는 잘못을 범하지 않았으면 한다. 다들 공감하는 부분이라도 조금씩 바로 바꾸어 보는 것이 어떨까. 학계와 실무계의 적극적 관심이 필요한 때이다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;강영수 대표변호사(법무법인 백송)&lt;/b&gt;</description>
			<pubDate>Fri, 01 Nov 2024 21:09:07 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202490</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202490</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202490.jpg</media:thumbnail>
			<dc:creator>강영수</dc:creator>
		</item>
		<item>
			<title>코트의 시선 : 직관적 문제인식, 논리적 문제해결 - 소설 원칙을 재판에 적용하면
사실 인정은 직관적으로
법리 판단은 논리적이어야
균형 갖춰야 후속 분쟁 방지</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202494.jpg" alt="2024_court_sight_mo.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;한강 작가의 노벨상 수상 소식을 듣고 오래전부터 구상해 왔던 소설을 다시 써보기로 마음먹었다면, 반드시 떠올려야 하는 소설작법의 원칙이 있다. 바로 문제상황은 우연히 발생할 수 있지만 문제의 중요성은 직관적으로 인식할 수 있어야 하고, 문제상황은 논리적으로 해결되어야 한다는 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;주인공이 맞닥뜨린 문제상황은 직관적으로 그 중요성과 시급성을 인식할 수 있다면 조금 황당해도 괜찮다. 영화 ‘어벤저스: 인피니티 워’에서 악당이 보석 6개를 모아서 장갑에 끼우면 전 우주를 지배할 수 있는 힘을 얻게 된다는 황당한 설정도 관객들이 직관적으로 그 상황을 이해할 수만 있으면 별문제가 되지 않는다. 이때 관객들에게 문제상황을 구구절절 논리적으로 설명할 필요도 없다. 하지만 악당이 보석을 끼운 장갑으로 인류를 위협하는 황당한 상황에 맞서 슈퍼히어로가 문제를 해결하는 방식은 논리적이면서도 필연적이어야 한다. 만약 논리적으로 문제상황을 설명하다가 느닷없이 기발한 방식으로 문제를 해결하려 한다면, 관객 대부분은 영화관을 박차고 나가 전 우주적 별점 테러를 시작할 것임이 분명하기 때문이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;직관적 문제 인식과 논리적 문제해결이라는 소설작법의 원칙은 사실인정과 법리판단으로 이루어진 법원의 재판에도 그대로 적용될 수 있다. 기본적으로 사실인정은 직관으로, 법리판단은 논리로 이루어져야 하기 때문이다. 그래서 영미법의 배심재판에서 배심원의 사실인정에 있어서는 직관에 의한 유죄 또는 유죄아님의 판단이 가능하지만(배심원들의 의사합치 이외에 별도의 논증이나 근거가 필요한 것은 아니다), 판사의 법리판단 부분에서는 치밀한 논증과 설득력을 갖춘 법리적 근거가 등장하는 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;만약 구체적인 문제상황이 언제나 논리적인 것은 아니라는 점을 간과하고 법원이 사실인정과정에서 내러티브의 논리적 흐름을 보다 중시하게 되면, 구체적인 사안에 합당한 사실인정보다는 논리적으로 인정하기 수월한 사실인정으로 흐르기 쉽다. 이 경우 사건당시의 당사자의 의사나 증인 진술의 신빙성을 판단하는 과정에서 논리적이지 않고 중언부언하는 당사자나 증인의 진술은 배척된다. 이 때문에 사기범행의 피해자들의 주장은 처분문서가 없다거나 주장사실이 일관되지 않다는 이유로 받아들여지지 않게 되고, 적극적으로 증거를 은닉한 사기범죄자들의 책임이 인정되는 사건은 찾아보기 어렵게 된다. 법원이 논리적 문제 인식에 집착할수록, 이를 최대한 활용하려는 자들에게는 더할 나위 없이 좋은 기회를 제공하게 되는 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;반면, 법리적으로 문제해결의 결론을 도출하는 과정에 지나치게 직관적인 잣대를 들이밀게 되면, 이후 유사한 사건에서 그 잣대를 그대로 활용하기 어렵게 된다. 특히 “여러 사정을 종합하여 판단한다”는 문제해결의 법리는 어떤 논리적 경로를 통하여 문제해결의 결론에 이르게 되는지를 제대로 설명해 주지 못하기에, 해당 법리는 그 사건을 넘어 유사한 분쟁을 해결할 수 있는 설득력을 갖기 어렵다. 법리적 판단의 분쟁해결기준이 명료하지 않다면, 법원은 모든 사건을 매번 처음부터 새롭게 판단할 수밖에 없기 때문이다. 이 때문에 직관적 문제해결로는 분쟁은 사라지지 않고 오히려 후속 분쟁들이 꼬리를 물고 발생하게 된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;현재 법원에서 적극적 불법행위자들의 책임이 부인되는 경우가 적지 않고 유사한 분쟁이 끊이지 않고 접수되어 사건처리가 지연되는 상황은, 법원이 논리적 문제 인식에 과도하게 집착하고, 복잡한 법률적 쟁점에 관하여 직관적으로 문제해결을 도모해 온 탓이라고 볼 여지가 없지 않다. 이쯤 되면 직관적 문제 인식과 논리적 문제해결이라는 소설작법의 기본 원칙을 다시금 떠올려 볼 필요가 있을지도 모른다. 상급심을 설득하기 위한 논리적인 사실인정에 집착하기보다는 후속 분쟁까지 해결할 수 있을 정도로 치밀하게 문제해결의 기준을 마련하는 것에 집중하는 경우라야 법원이 모두를 설득할 수 있는 재판을 구현하고 사건당사자들로 하여금 스스로 분쟁을 해결하는 계기를 만들 수 있을 것이기 때문이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;b&gt;&lt;br /&gt;모성준 고법판사(대전고법)&lt;/b&gt;</description>
			<pubDate>Fri, 01 Nov 2024 20:55:26 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202494</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202494</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202494.jpg</media:thumbnail>
			<dc:creator>모성준</dc:creator>
		</item>
		<item>
			<title>이남우 칼럼 : (2) 고려아연과 패밀리 비즈니스 - 6대 세습 준비 스웨덴 발렌베리
오랜 검증 통해 경영자 선택
후손 간에 경영권 분쟁 없어
지배권 분쟁 심화 고려아연
대주주 다툼 갈수록 태산
밸류업 아닌 밸류파괴 우려
</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202498.jpg" alt="2024_company_success_leenamwoo.jpg" /&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style="word-break:break-all;"&gt;스웨덴의 발렌베리 가문은 5대째 세습경영을 하지만 존경받는다. 독특한 경영 철학과 승계 원칙은 발렌베리 왕국을 150년 넘게 발전시켰다. 발렌베리 가문은 1970년대 스웨덴의 산업인력 40%를 고용했고 시가총액의 40%를 차지했다. 포트폴리오 회사로는 가전 Electro lux, 통신 Ericsson, 전력 분야의 세계적 기업 ABB, 제약 AstraZeneca 등이 있다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;발렌베리 가문 5대를 이끌고 있는 사촌 형제 3명이 ‘파이낸셜타임즈’와의 인터뷰에서 장기간 ‘검증작업’을 통해 여성이 포함된 6대로 세대교체를 준비 중이라고 밝혔다. 발렌베리 가문은 “패밀리 비즈니스 원칙을 이어가지만 경영에 적합한 인물에게만 권한을 부여한다”는 원칙이 있다. 패밀리 멤버들은 회사 지분을 직접 소유하지 않고 가문 재단들이 지분을 보유하고 있다. 당연히 후손들 사이에 지분 경쟁은 없다. 발렌베리 가문은 자녀들에게 의무와 책임을 가르치고, 성인이 되어서는 사회봉사 및 투자회사 이사회, 재단 업무를 맡는다. 스웨덴 국민들은 발렌베리 후손이 누구인지 모를 정도로 이들은 묵묵히 한 시민으로 살아가고 있다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;고려아연은 영풍그룹의 간판 기업이다. 1949년 장병희·최기호 창업주가 설립했고 후손들이 대를 이어 동업하는 패밀리 비즈니스이다. 고려아연 계열사는 최 씨 일가가, 영풍과 전자 계열사는 장 씨 일가가 맡는 분리 경영을 해왔다. 고려아연의 경우 양가 지분이 비슷했지만 최 씨 측에서 주식 일부를 매도하면서 지분율은 장 씨가 많은 특이한 거버넌스 구조이다. 최윤범 고려아연 회장 겸 이사회 의장은 지분 2%를 가진 3세 경영인이다. 최 씨 일가 지분이 16%인데 장 씨 일가는 33%에 달한다. 최 회장의 아버지 3형제는 2세 경영인으로 고려아연을 세계적인 비철금속회사로 키웠는데, 9월 이후 전개된 최 회장과 장 씨 2세 장형진·MBK파트너스연합의 고려아연 지배권을 둘러싼 다툼은 점입가경이다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;자본시장 입장에서 MBK의 고려아연 주식 공개매수는 환영할 일이다. 주식의 가치는 미래 이익에 대한 권리뿐 아니라 “그 외의 다양한 권리”에 의해 결정되는데, 주주들의 다양한 권리를 재평가받을 수 있는 기회가 제공되기 때문이다. 주총에서 이사 선임, 인수합병 등 주요 사항에 대한 의결권 행사가 포함된다. 그러나 공개매수에 대응해 고려아연의 차입을 통한 대규모 자사주 매입, 그 후 30% 할인된 가격에 2.5조 원 유상증자 발표는 자본시장 교란행위이자 남은 주주들의 주주가치를 희석화시킨다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;패밀리 비즈니스는 일반주주에 대한 배려가 있다면 괜찮은 모델이다. 수많은 가족기업들이 장기간 우수한 경영 성과 및 주가를 달성해 입증했다. 다만 1~2대를 지나 3대가 되면 패밀리 비즈니스는 대개 위기를 맞게 된다. 국내에선 삼성, 현대차가 3세 경영으로 넘어가면서 극명하게 차이 나는 경영 성과 및 주가 움직임을 보이고 있다. 고려아연 최 회장도 3세 경영인이다. 지배권을 둘러싼 지분 경쟁은 삼가야 할 것이다. 특히 그 과정에서 일반주주들이 피해를 본다면 밸류업이 아니고 ‘밸류파괴’이다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;b&gt;&lt;br /&gt;이남우 회장(한국기업거버넌스포럼·연세대 국제학대학원 객원교수)&lt;/b&gt;</description>
			<pubDate>Fri, 01 Nov 2024 20:46:47 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202498</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202498</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202498.jpg</media:thumbnail>
			<dc:creator>이남우</dc:creator>
		</item>
		<item>
			<title>법률산업혁명의 현장에서 : (15) 의뢰인은 왜 돈을 안 낼까? 〈끝〉</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202484.jpg" alt="2024_minmyunggi.jpg" /&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;대한민국은 대출공화국이다. GDP 대비 가계부채 비율은 약 100%로 세계 1위이다. 옆 나라 일본은 60%대에 불과하다. 또 대한민국은 보험공화국이다. 국민 1인당 보험료로 약 490만 원을 지출하는데, 이는 세계 최고 수준이다. 이처럼 우리나라 국민은 타인 자본을 활용하는 것을 좋아한다. 법률시장의 소비자(의뢰인) 역시 자기 돈으로 착수금을 지급함에 있어 유독 방어적이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;해외에는 의뢰인들이 법률비용을 충당할 수 있는 다양한 금융 제도가 있다. 법률보험과 소송금융이 대표적이다. 법률보험은 평소 보험료를 내다가 나중에 법률비용이 필요하면 약정된 보험금을 받는다. 소송금융은 소송비용을 먼저 받고 나중에 승소 및 회수를 조건으로 약정금을 지급한다. 두 서비스 모두 소송비용과 결과를 확률·통계에 따라 계산하고 포트폴리오 효과를 통해 상품화한다는 공통점을 갖는다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;법률보험의 대표적인 나라는 독일과 일본이다. 독일 가구의 약 50%가 법률보험에 가입되어 있다. 임대차, 노동, 교통사고 등 다양한 상품이 있고 사업자 법률보험은 따로 있을 정도이다. 독일 민사소송의 60%가 법률보험으로 변호사를 선임하고, 그 규모는 약 20조 원에 이른다. 일본은 최근 변호사비용 보험이 각광받는 소액 단기 보험으로 자리 잡은 상태이다. 독일에서 법률보험이 발달된 주요 원인은 변호사 보수가 소가에 따라 법으로 정해져 있다는 것이다(변호사보수법). 이 경우 보험금 규모를 산정하기 쉽기 때문에 보험 상품을 개발하기에 유리하다. 일본에서 법률보험이 꾸준히 성장하는 이유는 변협의 역할이 크다. 일본 변협은 민간 보험회사들과 제휴를 맺어 홈페이지를 통해 적극적으로 보험을 홍보하고 있다. 변협 제휴를 통한 법률보험 성장세를 홈페이지에 게시해 놓을 정도이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;우리나라에서도 이미 법률보험이 시도된 적이 있다. 2009년에 법률서비스 보험이 등장했다. 국내·독일 보험사들이 뛰어들었으나 사업화에 실패했다. 당시 실패 원인을 분석한 자료를 보면 국민의 이해도가 낮고, 보험료도 너무 낮아 단독 상품 판매가 어렵다는 내용이 나온다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;소송금융은 법률보험과 상호 보완 관계를 갖는다. 법률보험은 확실하게 보험금을 받는다는 장점이 있으나, 한정된 조건 하에서만 보험금을 받을 수 있고 보험료를 먼저 지급해야 한다. 이에 비해 소송금융은 지급 여부를 예측하기 어려운 단점이 있으나, 특정 조건에 얽매이지 않고 모든 소송에서 활용 가능하며 선(先)지급 부담이 없다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;소송금융의 대표적인 나라는 미국이다. 미국은 성공보수 중심의 변호사 보수 체계가 형성되어 있다는 점이 주요 원인으로 분석된다. 다만 독일에도 소송금융 회사가 20여 개나 존재한다는 점에서 소송금융은 이미 보편화된 제도이다. 일본마저 변협 회장들이 공개적인 지지의 목소리를 내주며 성장시키고 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;우리나라는 어떨까. 법률보험과 소송금융, 무엇이 됐든 육성해 시장을 키워야 한다. 특히 변호사 업계의 역할이 중요하다. 법률보험 상품을 개발하고 인지도를 올리는 것은 변호사 업계가 선도해야 한다. 일본 변협이 보험회사와 제휴를 맺고 홍보하는 것처럼 우리나라도 리걸테크 회사와 협력해 국민에게 알려야 한다. 법률구조공단, 경찰서 등 법률사각지대에 있는 많은 사람들이 민간 변호사들을 찾을 것이다. 법률시장 확대의 답은 ‘외부’에 있고 ‘협력’에 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;b&gt; 민명기 대표(로앤굿)&lt;/b&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;div style="margin-bottom: 15px; padding: 15px; background-color: #faeece;"&gt;   &lt;span style="font-size: 14px;"&gt;&lt;b&gt;‘법률산업혁명’은 이번호를 끝으로 마칩니다. 그동안 좋은 글 보내주신 민명기 대표께 감사드립니다.&lt;/b&gt;&lt;/span&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
			<pubDate>Fri, 01 Nov 2024 20:39:26 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202484</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202484</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202484.jpg</media:thumbnail>
			<dc:creator>민명기</dc:creator>
		</item>
	</channel>
</rss>