<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0">
	<channel>
		<title>opinion</title>
		<description>opinion</description>
		<link>https://www.lawtimes.co.kr/opinion</link>
		<language>ko</language>
		<item>
			<title>차병직 편집인 칼럼 : (58) 인권의 렌즈 - 국가인권위원회는&lt;br /&gt;
인권단체들 분투 끝에&lt;br /&gt;
2001년 출범&lt;br /&gt;&lt;br /&gt;
법원 재판 아닌 만큼&lt;br /&gt;
위법 따지는 법률가보다&lt;br /&gt;
진보적 인권 활동가가&lt;br /&gt;
위원으로 더 어울려&lt;br /&gt;&lt;br /&gt;
보수적 사법 판단 넘어&lt;br /&gt;
숨은 인권 가치 캐낼 때&lt;br /&gt;
조직 존재 의의 있어&lt;br /&gt;&lt;br /&gt;
‘학생 휴대전화 수거는&lt;br /&gt;
인권 침해 아니다’&lt;br /&gt;
10년 만에 뒤집은 결론&lt;br /&gt;
100년 쯤 퇴보로 비쳐</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202230.jpg" alt="2023n_chacha.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;신이 인간을 만들었는지 인간이 신을 만들었는지 모르지만, 인간이 신을 필요로 하는 것은 분명하다. 인권이 태어나면서 가지는 자연계에 새겨진 권리인지 사회적 구성물인지 모호하나, 인간 사회에서 인권이 필요한 것은 분명하다. 핸드폰은 인간이 필요해서 만들었지만, 학생이 학교에서 핸드폰을 사용할 권리는 어떠할까?&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;국가인권위원회는 2001년에 출범했다. 자연권이 됐든 실정권이 됐든, 인권의 진보적 실현을 목적으로 문을 열었다. 누구나 원하는 바였기에 만든 것이 아니다. 인권단체들의 끈질긴 투쟁의 결과였다. 인권에 관해서는 정부보다 민간단체가 나설 수밖에 없다. 정부는 인권 보호를 명분으로 내세우지만, 인권 침해의 주체가 되기 쉽기 때문이다. 1945년 유엔 헌장에 NGO를 협력 상대로 명문화하고, 그 이전 국제연맹 시절 NGO를 회의에 초대한 이유도 마찬가지다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;1993년 빈에서 열린 세계인권대회에 참석하고 돌아온 한국 민간단체 공동대책위원회는 본격적으로 정부에 인권위원회 설치를 요구했다. 1997년 대통령 후보 김대중은 대선 공약으로 발표했고, 당선된 이듬해 100대 국정 과제에 포함시켰다. 민간단체는 공동위원회를 결성하여 실행을 촉구했다. 그럼에도 진척이 더뎠던 까닭은, 인권기구를 설치하되 법무부 산하기관으로 관리하겠다는 정부의 태도 때문이었다. 민변과 참여연대 등 71개 단체가 정부와 3년에 걸친 싸움을 계속했다. 법무부는 특수법인 형태의 인권위원회 법안을 상정했으나 폐기됐다. 공대위는 헌법기관에 준하는 독립성과 자율성이 보장된 기구를 강력히 요구했다. 유엔 총회가 채택한 파리원칙에 근거한 것이었다. 우여곡절 끝에 법률이 제정되고, 국가인권위원회가 탄생했다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;23년째를 맞은 국가인권위원회는 보수 정권이 들어설 때마다 흔들린다. 대통령과 여당이 취향에 맞는 사람을 위원장과 상임위원으로 임명하는 탓이다. 인권위원회의 결정 방향을 집권 정당의 노선에 맞추려 해서는 곤란하다. 국가가 재정을 지원하되, 운영은 완전히 독립시켜야 취지를 살릴 수 있다. 진정한 민주 정부라면 불편한 감시자를 인권위원 자리에 앉혀야 한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;국가인권위원회는 진보적일 때 의미가 유지된다. 기존의 관념과 가치를 조심스럽게 지키려면 법무부 인권국으로도 충분하다. 익숙한 것에서 벗어나 가려진 인권을 찾아내는 역할이 필요하다. 인권위원회 기능이 법원의 재판과 다르다는 점도 중요하다. “위법이 아니므로 어쩔 수 없다”는 이유를 대는 인권위원이 의외로 많다. 위법하지 않으면 인권 침해 행위가 될 수 없다는 기본 전제가 법률가들의 직업병적 한계다. 위원회는 실정법을 넘어, 보수적인 사법 판단의 범위 바깥에서 인권적 가치를 캐낼 때 존재 의의를 가진다. 기존의 제도권에서 타성에 젖어 감행하지 못하는 수준의 인권을 실현하고, 그것이 행정소송의 대상이 돼서 취소되더라도 끊임없이 진보적으로 영역을 개척해 나아가는 것이 인권위원회의 임무다. 머뭇거리는 보수의 손을 이끌어 그들 인식의 지평까지 넓혀 주는 것이 의무다. 따라서 인권위원으로는 법률가보다 인권 활동가가 더 어울린다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;국가에 인권기구가 필요하다는 발상의 역사적 연원뿐만 아니라, 개인의 인권을 보호하고 “그 수준을 향상시킬 것”을 목적으로 규정한 국가인권위원회법 제1조를 보면 사태를 이해할 수 있다. 발견한 권리든 만든 권리든 고교생의 핸드폰 사용 권리에 대해 인권위원회는 10년 전의 결정을 뒤집었다. 수세적으로 회귀하는 인권위원회의 모습이 미래를 바라보는 인권적 감성의 렌즈에는 100년쯤 퇴보하는 것으로 비친다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;b&gt;&lt;br /&gt;차병직 변호사(법무법인 클라스한결·법률신문 편집인)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:50:00 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202230</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202230</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202230.jpg</media:thumbnail>
			<dc:creator>차병직</dc:creator>
		</item>
		<item>
			<title>Here Law : 소설과 법률 문서</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202212.jpg" alt="2024_here_law_no.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p style=""&gt;&lt;i&gt;“눈은 거의 언제나 비현실적으로 느껴진다. 그 속력 때문일까, 아름다움 때문일까? 영원처럼 느린 속력으로 눈송이들이 허공에서 떨어질 때, 중요한 일과 중요하지 않은 일이 갑자기 뚜렷하게 구별된다.”&lt;/i&gt;&lt;/p&gt;&lt;p style="text-align: right; "&gt;《소설 ‘작별하지 않는다’ 中》&lt;/p&gt;&lt;p style=""&gt;&lt;br /&gt;&lt;/p&gt;&lt;p style=""&gt;소설가 한강의 노벨문학상 수상으로 온 국민이 기뻐하고 있다. 한강 작가의 글은 결코 읽기 쉽지 않다. 눈송이 같은 아름다운 언어로 인간 혹은 사회의 가장 어두운 부분을 가차 없이 드러낸다. 작가가 묘사하는 소설 속 세상은 바라보기 괴로운 순간들이 자세히 담겨있지만, 묘하게도 동시에 인간을 살아가게 만드는 아름다움을 동시에 품고 있다. 전 세계가 인정한 소설가는 이런 이야기를 만들어낸다.&lt;/p&gt;&lt;p style=""&gt;&lt;br /&gt;&lt;/p&gt;&lt;p style=""&gt;법률가에게 “소설 쓰고 있다”는 표현은 분명 칭찬은 아닐 것이다. 물론 법률 문서는 기본적으로 팩트를 기반으로 한 논픽션이지만 ‘이야기’를 담고 있다는 점에서는 소설과 유사한 면이 있다. 실제 법학도 시절에는 주로 법 이론과 판례를 이해하고 암기하는 데 집중하지만, 실무에 나와보면 사실에 대한 정확한 이해 및 묘사가 학설과 선례 이상으로 중요한 경우가 많음을 금방 경험한다. 원고와 피고의 이야기가 대립되고, 검사와 변호사가 서술하는 사건 경위가 정면으로 부딪히며, M&amp;A 협상에서도 서로의 스토리 라인이 중요한 부분에서 꼭 어긋나곤 한다.&lt;/p&gt;&lt;p style=""&gt;&lt;br /&gt;&lt;/p&gt;&lt;p style=""&gt;이와 같이 법률가는 각자의 지위에서 자신이 대변하는 사실관계로 상대방을 설득하기 위해 최선을 다한다. 그리고 이 순간 쌍방의 이야기는 충돌하고 누구의 이야기가 보다 명확하고 설득력 있는지에 따라 결론이 갈릴 수 있다.&lt;/p&gt;&lt;p style=""&gt;&lt;br /&gt;&lt;/p&gt;&lt;p style=""&gt;법인 내 서면 작성의 대가인 변호사님은 후배들 대상의 한 강의에서 “삼류의 서면에도 있을 내용은 다 있다. 다만, 표현과 순서가 잘못되어 읽히지 않을 뿐이다”고 하셨다.&lt;/p&gt;&lt;p style=""&gt;&lt;br /&gt;&lt;/p&gt;&lt;p style=""&gt;결국 법률가의 이야기는 아무리 복잡한 내용이라도 정치하게 배치된 논리구조에 따라 독자로 하여금 지금 읽고 있는 문장을 분명히 이해할 수 있도록 만듦과 동시에 다음 문단에 무슨 내용이 들어갈지 바로 짐작이 가능하도록 작성되어야 한다고 배웠다.&lt;/p&gt;&lt;p style=""&gt;&lt;br /&gt;&lt;/p&gt;&lt;p style=""&gt;삼류 변호사를 벗어나려다 보니 조사 하나 쓰는 것에도 주저하는 경우가 많다. 지금 작성 중인 이야기가 형편없어 의뢰인을 다치게 할까 두렵다. 그럼에도 불구하고 느린 속력이더라도 계속 정진할 수밖에 없다. 나를 믿고 의지하는 의뢰인을 위해 중요한 일과 중요하지 않은 일이 구별되도록 하여야만 한다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;b&gt;&lt;br /&gt; 노민호 변호사(법무법인 태평양)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:20:24 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202212</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202212</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202212.jpg</media:thumbnail>
			<dc:creator>노민호</dc:creator>
		</item>
		<item>
			<title>프로의 시선 : 취중진담(醉中眞談) - 맛있다고 생각하지 않고 마셔온 술&lt;br /&gt;
‘살아남아야 한다’며 버텨왔는데&lt;br /&gt;
얼마 전 와인 한잔에 새로운 경험&lt;br /&gt;
술은 역시 좋은 사람과 마셔야</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202213.jpg" alt="2024_pro_sight_cha.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;대학 시절, ‘그래 난 취했는지도 몰라’라며 취중진담이라는 노래를 멋들어지게 부르며 사랑 고백을 한 친구는 취중에 대차게 거절당했다. 얼마 전 드라마 주인공의 ‘술맛이 달다’는 대사가 회자되었는데, 생각해 보건대 힘든 삶 속에서 소주 한 잔을 들이켜며 내뱉은 그 말은, 술을 통해 잠시나마 힘든 삶을 잊고 싶은 바람의 결과일 뿐 설마 정말 그 소주가 스윗한 맛이 나지는 않았겠다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;이제와 고백하자면 사실 술이 맛있다고 생각한 적은 한 번도 없다. 와인보다야 포도 주스가, 맥주보다는 시원한 콜라 한잔이 맛있지 않은가. 내 입맛이 어려서이기도 하겠지만 사실 손소독제에 물을 탄 것 같은 소주는 두뇌를 마비시키는 화학적 목적 외에 무슨 미각적 가치가 있을까.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;그럼에도 불구하고 처음 술을 접한 대학 이래 지금까지 종종 듣는 말은 “술 잘하시죠?” “아무리 마셔도 안 취하네요” 같은 말이다. 대학 이래 지금까지 아무리 술을 마셔도 쓰러져 잠을 자면 잤지 정신줄을 놓지 않기 위해 무던히 애써 왔고 성공해 왔으니 주변에서 그렇게 보는 것도 무리는 아닐 것이다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;처음 대한민국 술 문화를 접한 대학에서, 정말 죽도록 술을 먹이는 선배들을 보며 ‘도대체 왜!’ 라는 생각을 하면서도 현실과 타협한 나는, 건네는 술을 받아 마시며 취하지는 말자고 다짐을 했었다. 나는 2잔 정도 마시고 싶고, 누구는 1잔도 마시기 싫고 또 누구는 10잔 이상 마시고 싶으면 그렇게 각자 마시면 그만이련만 왜 우리네 술자리는 모두가 10잔을 마셔야 하는가를 고민하며 다시 또 정신줄을 붙들었다. 요즘이야 각자 원하는 만큼 마시는 문화가 많이 정착되었지만 연수원이나 군복무 당시, 초임 검사 시절만 해도 왜 모두가 ‘공평하게’ 술을 ‘많이’ 마셔야 하는가에 대한 의문을 품으며 내가 술을 즐기는 타입은 아니구나를 새삼 느끼기도 했다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;특히 와인을 마시는 자리를 선호하지 않았는데, 와인을 마시는 자리가 보통 와인 두어 잔만 마시고 끝난 적이 없었기 때문이다. 와인과 소주, 맥주를 함께 부어 넣은 다음 날 어김없이 찾아오는 두통은 와인에 대한 안 좋은 기억을 주기에 충분했다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;물론 업무에 지친 동료들과 하루를 마무리하며 가지는 술자리는 더할 나위 없이 즐겁지만, 그 자리가 즐거운 것이지 마시는 술이 달거나 맛있는 것은 아니니 그간 나와 술은 그리 우호적이지 않은 관계라고 볼 수는 없었을 게다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;그러던 차에 얼마 전 놀라운 경험을 하게 되었는데 마음이 통하는 사람과 즐거운 대화를 하며 마신 와인 딱 한 잔에 갑자기 머리가 핑 돌며 기분이 좋아지고 ‘어 설마 내가 와인 한잔에 취했나?’는 순간이 생긴 것이다. 와인 두 병도 아니고 고작, 그야말로 고작 한 잔에, 적당히 어질어질하면서 기분 좋은 대화는 더 편안해지고 가만히 있어도 웃음이 나오는 것이 아닌가. 물론 마신 술의 양이 적어 금방 보통의 상태로 돌아오기는 했지만 말로만 듣던 취중진담의 상태에 도달한 것이다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;알 수 없는 원인으로 술이 약해졌는가 싶었으나 얼마 후 가진 일상의 회식에서 여러 잔의 술에도 전혀 변함없는 스스로의 모습을 보며 다시 한번 그날의 비밀이 궁금해졌다.&lt;/p&gt;&lt;p&gt;&lt;br /&gt;&lt;/p&gt;&lt;p&gt;소주 몇 병을 마셔도 정신줄 붙들어 매고 ‘살아남아야 한다’고 버티던 술자리와 편안하고 행복한 자리에서 ‘그저 좋다’고 느끼며 즐기는 술자리의 차이인지, 이제 나이가 들어 술의 묘미를 드디어 알게 된 것인지 분간할 수는 없지만 좋은 사람과의 자리에서만큼은 종종 정신줄을 놓고 와인을 즐기고 싶어지게 된 것만은 분명하다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;차호동 검찰연구관(대검찰청)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:20:21 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202213</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202213</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202213.jpg</media:thumbnail>
			<dc:creator>차호동</dc:creator>
		</item>
		<item>
			<title>기업이 성공하는 法 : 디지털 전환과 내부 통제</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202210.jpg" alt="2024_company_success_leejunhee.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;리스크 경영의 중요성을 강조하며 시작된 올해도 이제 두 달 남짓 남았다. 내년도 비즈니스 환경 전망을 본격적으로 준비해야 하는 시기이며, 디지털 전환과 통합 리스크 관리라는 과제는 여전히 중요한 필수 과제로 논의되고 있다. 불확실성이 높아지는 시기인 만큼 다각적이고 종합적인 접근이 필요하다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;다각적이고 종합적인 접근은 재무적 정보뿐만 아니라 비재무적 정보까지 포괄적으로 관리하는 것을 의미하며, 비즈니스 통합 리스크 관리 체계와 이행을 포함한다. 이러한 환경에서 COSO(Committee of Sponsoring Organizations)의 통합 리스크 관리 프레임워크(ERM: Enterprise Risk Management)는 리스크와 내부 통제를 체계적으로 관리할 수 있는 중요한 도구로 자리 잡고 있다. 이 프레임워크는 회계법인이 중시하는 재무 관리와 법무법인이 강조하는 법적 규제 준수를 모두 아우르는 방식으로, 기업 전반의 컨트롤 타워 역할을 할 수 있는 ‘통합적 내부 통제 시스템’을 제공한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;앞으로 기업의 지속 가능 경영은 더욱 재무에 영향을 미치는 ESG 요소들의 정확성과 투명성 관리에 초점을 맞추고, 감사와 컴플라이언스에 대한 필수적인 요소로 자리 잡을 것이다. 따라서 경영 정보와 리스크 관리에 대한 전사적 지원관리 (ERP: Enterprise Resource Planning) 시스템과 같은 디지털 도구는 글로벌 경쟁력을 위한 필수 요소가 된다. 특히 데이터 기반의 경영 전반의 수직 통합뿐만 아니라, 회사 간 유기적인 수평 통합을 통해 업무 프로세스 혁신과 더불어 인공지능(AI), 머신러닝(ML) 등의 기술로 인한 지능형 ERP 시스템도 매우 중요해지고 있다. 이러한 기술 변화와 디지털 전환은 기업을 둘러싼 규제가 확대되는 만큼 컴플라이언스 경영을 전사 차원에서 체계적으로 내재화하고 안정적으로 운영하는 데 매우 중요한 요소가 된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;디지털 혁신과 통합 리스크 관리는 이제 선택이 아닌 필수 전략이다. 통합적 리스크 관리 체계를 위한 내부 통제는 기업 운영의 투명성을 높이고, 운영 및 재무 리스크를 최소화하는 데 핵심적인 역할을 한다. 재무, 운영, 규제, 그리고 IT 보안에 대한 통제는 디지털 전환이 가속화되면서 AI, 빅데이터, 클라우드 컴퓨팅 등을 활용하여 실시간 데이터를 처리하고 의사 결정을 최적화하는 방식으로 발전하고 있다. 동시에 새로운 사이버 리스크와 컴플라이언스 리스크도 새롭게 발생하고 있다. 앞으로 몇 년간 가장 중요한 기업 경영 관리의 도전 과제 중 하나는 윤리 경영(Business Ethics), 내부 통제(Internal Control), 컴플라이언스(Compliance) 경영을 이슈 대응 중심이 아닌, 통합 리스크 관리와 컨트롤 타워 기반의 전사 경영 관리 기능으로 고도화하는 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;디지털 전환은 기업 운영을 최적화하고 효율성을 극대화하는 데 강력한 도구이지만, 통합된 내부 통제 시스템과 긴밀하게 연결되어 있다. 기술을 통한 경영의 효율성과 리스크 관리, 통제 시스템과 모니터링은 기업의 지속 가능 경영의 새로운 장을 여는 요소이다. 우리 회사가 가지고 있는 내부 통제 기능과 디지털 전환이라는 두 축에 대해 현재 수준과 이슈가 무엇인지, 올해가 가기 전에 점검해 봐야 한다. 기울어져 있거나 반쪽짜리 리스크 경영을 하고, 구멍 난 디지털 전환 과제를 이행하고 있지는 않은지 말이다. 그리고 지금 경영진이 하는 의사 결정 구조가 이런 것들을 잘 반영하고 있는지도 점검해 보자. 내년도 사업 계획과 이행을 더욱 촘촘하게 전략적으로 마련할 수 있는 방법이 될 것이다.&lt;/p&gt;&lt;br /&gt;&lt;b&gt;&lt;br /&gt;이준희 경영컨설팅센터장(법무법인 지평)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:06:56 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202210</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202210</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202210.jpg</media:thumbnail>
			<dc:creator>이준희</dc:creator>
		</item>
		<item>
			<title>공익을 위하여 : 외국인 행정심판, 존중과 통제의 균형 필요 - 나날이 느는 체류 외국인&lt;br /&gt; 
행정심판 청구도 껑충&lt;br /&gt; 
편법 연장에 악용하기도&lt;br /&gt; &lt;br /&gt; 
의사 소통 쉽지 않지만&lt;br /&gt; 
보다 개방적인 자세로&lt;br /&gt; 
그들 상황 이해 필요</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202211.jpg" alt="202211.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;최근 우리 사회의 개방화 및 선진화의 확대 속에서 외국인 출입국자가 지속적으로 증가해 왔다. 2023년 기준으로 보면, 국내 입국 외국인은 약 1200만 명, 국내 체류 외국인은 약 250만 명이다. 불법체류 외국인은 약 42만 명으로서 적법 체류 외국인의 17% 수준이고, 범법행위를 한 외국인은 약 14만 명으로서 적법 체류 외국인의 5%를 넘겼다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;외국인 출입국 확대에 따른 정부의 행정처분 증가와 함께 외국인의 행정심판청구도 계속 늘어나고 있다. 외국인 출입국 행정심판사건은 체류자격연장거부, 체류자격변경거부 등의 거부처분에 대한 심판사건과 강제퇴거, 출국명령 등의 제재처분에 대한 심판사건으로 구분할 수 있다. 현재 외국인 출입국 행정심판사건은 국민권익위원회에 설치된 중앙행정심판위원회에서 모두 관장하고 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;외국인 출입국 행정심판사건을 살펴보면, 한국어에 서툰 청구인이 작성하다 보니 내용을 파악하기 어렵거나 입증자료가 부실한 경우가 많다. 청구인과 연락되지 않은 경우가 상당할 뿐만 아니라 연락되는 경우에도 의사소통이 어려운 경우가 대부분이다. 의사소통 곤란은 사실관계 확인 등에 상당한 어려움을 가져와 종종 심리의 난맥상을 초래하기도 한다. 언어상 문제로 제대로 된 권익구제를 받지 못하는 상황에 대해서는 합리적 대책이 필요해 보인다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;불편한 진실이긴 하지만, 외국인 출입국 행정심판사건이 외국인의 국내 체류를 편법적으로 연장하는 수단으로 활용되기도 한다. 정부에서는 난민불인정결정, 체류자격변경거부 등에 대해 행정심판을 제기하는 경우 출국을 유예해 쟁송 편의를 보장하고 있다. 이에 행정처분의 위법·부당 여부에 관계 없이 출국 유예 목적으로만 행정심판을 제기하는 사례가 계속 있어 왔다. 이러한 행정심판사건은 청구이유 및 입증자료가 부실한 경우가 많고, 청구인의 비협조로 보완되지 않는 경우가 대부분이었다. 이에 행정심판사건 조사·심리에 불필요한 행정력이 낭비되는 부작용이 초래되기도 했다. 청구권 남용이나 부당한 목적의 심판청구 대응을 위해 진지한 고민이 필요한 시점으로 생각된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;한편, 출입국 행정심판사건에서는 정부에 대해 광범위하고 폭넓은 재량을 인정하고 있다. 출입국 사항은 주권적 권리에 관한 사항으로서 국가 안전 및 국민 보호를 위한 고도의 가치가 있다는 점을 고려한 것으로 보인다. 다만, 우리의 최대 과제인 인구문제 대응을 위해 외국인력 도입·체류가 핵심적 방안으로 전환되고 있는 현실을 고려할 필요가 있다. 이에 출입국 행정의 전통적 재량권 행사와 관련해 시대 추세에 부합하는 개방적·탄력적 자세 변화가 요구된다고 생각된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;국가 및 국민을 보호하려는 출입국관리법의 목적상 외국인은 권리와 자율의 주체라기보다는 의무와 통제의 대상으로 규정된 측면이 강하다. 이에 국내 체류 외국인의 출입국 관련 업무나 행정심판사건을 처리하는 우리의 사고와 행동도 권위적·시혜적인 경우가 적지 않았다. 그러나, 외국인도 우리와 함께 숨 쉬고 살아가는 자율적 인격체로서 마땅히 존중받아야 하는 권리주체라는 것은 부인할 수 없는 사실이다. 외국인의 행정심판사건을 처리할 때에는 보다 균형적·개방적 자세로 그들의 상황을 바라보고 이해하는 노력이 더욱 필요할 것으로 보인다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;이상훈 상임위원(권익위 중앙행정심판위)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:06:55 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202211</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202211</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202211.jpg</media:thumbnail>
			<dc:creator>이상훈</dc:creator>
		</item>
		<item>
			<title>현장에서 : 입양인 재회, 행복할까 - 가난 속 태어나 해외 입양&lt;br /&gt;
다시 만나도 원망·불편·혼란&lt;br /&gt;
관계 회복 쉽지 않아&lt;br /&gt;&lt;br /&gt;
부적절한 입양 가족은 눈물&lt;br /&gt;
이익 본 이들은 책임 안 져</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202214.jpg" alt="2024_the_close_oh.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;간혹 매스컴을 통해 해외입양인이 몇십 년 만에 가족과 상봉하는 소식을 접하게 된다. 그들은 만남을 기뻐하며 감격스러워한다. 그런데 그 이후 입양인과 가족은 오래오래 행복하게 잘 살았을까. 그러나 실제 재회 이후의 과정은 꽃길만은 아니다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;얼마 전 입양인과 친생가족의 실제사례를 영상에 담은 다큐멘터리를 보게 되었다. 주인공인 입양인은 80년대에 형편이 넉넉하지 못한 가정의 넷째 딸로 태어났다. 어머니가 위로 딸을 셋을 낳고 네 번째 아이를 임신했을 때 시댁에서는 아들이면 키우고 딸이면 입양보내라 했고 막상 넷째 딸이 태어나자 주변에서 해외입양보내는 것이 아이의 장래를 위해서 더 나은 길이라고 부추기는 사람도 있었다. 그때만 해도 딸만 줄줄이 낳은 어머니는 죄인이었으므로 주변의 압력에 못 이겨 딸을 입양 보낼 수밖에 없었다. 그렇게 딸을 보낸 어머니는 단 하루도 딸을 생각하지 않은 날이 없는 세월을 보냈다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;넷째 딸이었던 입양인은 네덜란드로 가게 되었는데, 양부모 두 분이 다 일찍 돌아가시는 바람에 친척 집을 전전하다 청소년쉼터로 찾아가서 성장기를 보냈다. 딸을 잊을 수 없었던 어머니는 입양기관에 찾아가 딸을 만날 수 있게 해달라고 사정사정하여 딸이 성인이 된 이후 비로소 만날 수 있었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;만남의 기쁨도 잠시, 어머니와 입양인은 감정의 소용돌이에 휘말렸다. 어머니는 딸에 대한 죄책감과 미안함에 딸과의 거리를 좁히려 했고 용서에 대한 갈구가 있었다. 그러나 서구식 문화에 익숙한 딸은 가족 간에도 거리를 두려 했고, 원망과 그리움, 불편함이 뒤섞여 혼란을 느꼈다. 결국 입양인은 어머니와 연락을 단절했고 그렇게 10여 년이 흘렀다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;입양인과 가족들의 두 번째 연결은 입양인의 언니 중 한 명의 페이스북을 통해 이루어졌다. 어머니는 언니들에게도 입양을 간 동생이 있다는 사실을 알리지 않았다가 입양인을 찾으면서 그 사실을 알렸는데, 언니들은 “우리들이 먹을 것을 조금만 덜 먹었으면 동생을 입양 보내도 되지 않았을까‘ 라고 하면서 안타까운 마음을 가지고 있었다. 다시 언니가 입양인에게 연락을 했을 때에는 입양인도 30대에 접어들었고 감정적인 안정감도 가지고 있을 때였다. 그렇게 10여 년을 돌아 만난 입양인과 가족들은 엉켜있던 실타래를 하나씩 풀어가면서 관계를 만들어갈 수 있게 되었다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;해외입양인들은 만남도 중요하지만 만남 이후 사후관리도 중요하다고 이야기한다. 문화와 언어가 다른 채 수십 년을 살아왔고, 입양을 둘러싼 복잡한 감정이 쌓여있을 수밖에 없는데 그 과정을 잘 극복할 수 있도록 도와주어야 한다는 것이다. 생각해 보면 너무 당연한 이야기이기도 하다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;해외입양에 대한 이야기를 들을 때면 부적절한 입양 과정의 피해자들이라 할 수 있는 입양인과 가족들만이 입양과 그 이후 과정에서 생기는 고통을 오롯이 감당해야만 하는가 하는 생각을 하곤 한다. 해외입양을 통해 막대한 경제적 이익을 본 사람들은 전혀 아무것도 책임지지 않고 있는 것에 대한 분노도 한편에 자리한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;b&gt;&lt;br /&gt;오영나 법무사(한국미혼모지원네트워크 대표)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:06:54 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202214</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202214</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202214.jpg</media:thumbnail>
			<dc:creator>오영나</dc:creator>
		</item>
		<item>
			<title>정혜진의 218호 조정실이야기 : (14) 가장 사랑하는 사람을 가장 미워하는 일 - 빌려 간 돈 갚으라며&lt;br /&gt;
어머니가 아들 제소&lt;br /&gt;
아들은 갚았다고 주장&lt;br /&gt;&lt;br /&gt;
세상에 단둘인 혈연인데&lt;br /&gt;
깊어진 갈등의 골 &lt;br /&gt;
날 선 말들 안타까워&lt;br /&gt;
송사 길어지지 않길</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202215.jpg" alt="2023_lawyer_jung_hye_jin.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;가족 간 송사는 통상 조정에 적합한 사건 유형 중 하나로 분류된다. 가족 간 분쟁이 끝까지 소송으로 진행되는 건 양쪽 모두에게 너무나 비극이기에 되도록 문제를 대화로 풀 수 있도록 하기 위함이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;하지만 실제 가족 간 사건을 민사 조정으로 진행하다 보면 기대와 달리 오히려 그 갈등을 풀기가 어려운 경우가 많다. 아예 남일 때보다 애증으로 얽힌 미움이 더 깊은 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;얼마 전 진행한 사건은 원고가 어머니, 피고가 장남이었다. 피고의 아버지이자 원고의 남편은 오래전 사망했고 혼자 된 원고는 수십 년간 두 아들을 억척스럽게 키웠다. 그 과정에서 원고는 서울과 경기도의 여러 아파트를 사고팔고를 반복하면서 재산을 불려 나갔다. 결혼 후 피고는 자신의 앞으로 된 서울의 한 아파트를 사면서 원고에게 1억여만 원을 빌렸고 어머니는 아들에게 이때 빌려 간 돈을 갚으라는 대여금 소송을 제기했다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;사실 직접 이들을 조정실에서 직접 만나기 전에는, 아무리 그래도 어머니가 아들에게 돈을 갚으라고 소송까지 제기하는 것은 너무 과한 것 같다는 생각이 들었다. 피고는 어머니로부터 받은 문자 일체를 증거로 제출하였는데 그 문자 내용은 아들과 며느리에 대한 폭언 수준의 내용이었다. 그 문자를 보니 피고에게 동정심이 들기도 했다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;그런데 조정기일에 막상 이들을 만나보니 오히려 어머니가 너무한 게 아니라는 생각이 들기 시작했다. 어머니는 위 돈 말고도 상당한 부동산과 돈을 아들에게 증여하였는데 아들은 어머니에게 고마워하긴커녕 어머니가 자신의 결혼을 반대한 것에 대해 반감을 가지고 있는 것으로 보였다. 어머니가 문자로 폭언을 한 것은 사실이었지만 아들 내외로부터 연락을 차단당하자 답답한 마음에 이들의 집 앞으로 찾아온 어머니를 주거침입죄로 여러 차례 신고한 것도 아들 내외였다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;피고는 조정기일에, 자신은 이미 어머니에게 2억 원이 넘는 돈을 변제하였고 이는 자신이 빌린 1억여만 원을 훨씬 상회하므로 어머니에게 더 이상 갚을 돈이 없다고 주장했다. 그런데 피고에게 변제 방법을 물었더니, 전세 세입자와 계약하는 날 어머니가 부동산 중개업소에 나타나 이 계약금을 가져갔다는 식이었다. 좀 더 구체적으로 물으니 어머니가 수표로 받아 갔다고 했다가, 그러면 수표 번호를 조회해 보자는 원고 측 변호사 말에 다시 현금으로 받아 갔다고 말을 바꾸는 등 신빙성에 문제가 있어 보였다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;결국 어머니에게 줄 돈이 남아있지 않다는 아들과 변제 사실을 증명해 보이라는 원고 측 입장이 팽팽하게 맞서면서 조정은 결렬됐다. 피고는 조정실을 나가면서도 거듭 억울함을 토로했다. 자신은 어머니가 아프실 때 병원도 꼬박꼬박 모시고 갔고 어머니를 누구보다 잘 챙겼다고도 했다. 자신이 어머니에게 받은 것보다 어머니에게 해 드린 것을 더 강조하는 피고를 보고 있자니 구체적인 속사정이야 알 길 없지만 어머니가 오죽했으면 아들을 상대로 민사 소송까지 제기했을까 하는 생각이 들어 안타까웠다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;사실 이들은 따지고 보면 이 세상에 단둘밖에 안 남은 혈연이기도 했다. 둘째 아들이 얼마 전 사망했기 때문이다. 이들이 조정실을 나가고 나서 서로 주고받은 문자를 보자니 이상한 기분이 들었다. 미움의 언어들이 오가는 와중에도 ‘추운데 밖에 돌아다니시지 마시라’, ‘밥을 잘 챙겨 먹어라’ 같은 내용들이 있었기 때문. 가장 사랑하는 사람을 가장 미워하는 마음만큼 더 힘든 게 있을까. 부디 이들의 송사가 너무 길지 않게 마무리 되기를 바라본다.&lt;/p&gt;&lt;br /&gt;&lt;b&gt;&lt;br /&gt;정혜진 조정전담변호사(서울중앙지법 상근조정위원)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:06:53 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202215</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202215</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202215.jpg</media:thumbnail>
			<dc:creator>정혜진</dc:creator>
		</item>
		<item>
			<title>박성호의 지재공방 : (92) ‘모자이크 이론’ 사용설명서</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202224.jpg" alt="2022_jije_park.jpg" /&gt;&lt;/p&gt;&lt;p style="text-align: center;"&gt;&amp;nbsp;&lt;/p&gt;&lt;div style="margin-bottom:15px; padding:15px; background-color:#fdf3d8"&gt;&lt;b&gt;원래 ‘모자이크 이론’은 국가기밀보호와 관련하여 등장한 것이다. 영업비밀보호 국면에서 다시 활용되기 시작한 ‘모자이크 이론’을 바라보면서 ‘모자이크 이론’의 이러한 ‘리사이클링’이 바람직한 것인지, 헌법상 보장된 ‘영업의 자유’와 관련하여 문제는 없는지 진지하게 고민해 볼 필요가 있다&lt;/b&gt;&lt;/div&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;올해 선고된 부정경쟁방지법에 관한 대법원 판결 중 주목할 것은 소위 ‘모자이크 이론(Mosaiktheorie, Mosaic Theory)’이 적용된 영업비밀 사건이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;‘모자이크 이론’은 국가기밀보호와 관련하여 등장하였다. 이미 알려졌거나 또는 적어도 일반인이 접근할 수 있는 개별 정보를 조합하여 이루어진 것이더라도 그 조합 자체에서 비밀로 보호할 필요성이 있는 새로운 전체형상(Gesamtbild)이 도출된 때에는 개별 정보에서 볼 수 없었던 의미 있는 새로운 정보에 해당하므로 국가기밀로 보호해야 한다는 이론이다(박달현, “독일 형법상 국가기밀보호”, 「형사정책연구」 통권 제38호, 1999 여름호).&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;영업비밀에는 특허청구범위 같은 것이 존재하지 않아 그 보호범위가 명확하다고 말하기 어렵다. 그렇기에 ‘모자이크 이론’을 적용하기 시작하면 공지(公知)된 정보가 공통하고 있는 것에 지나지 않음에도 침해가 긍정된다는 문제가 생기기 쉽다. 영업비밀을 침해하면 민사책임은 물론 형사처벌도 뒤따른다. ‘모자이크 이론’은 영업비밀을 넓게 보호하므로 처벌범위가 그만큼 확대된다. 이러한 우려를 어떻게 해소할 수 있을지가 관건이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;대법원은 부정경쟁방지법상 영업비밀 침해 사건에서, 가정용 맥주 제조기 공정흐름도가 공지된 정보를 조합하여 이루어진 것이더라도, 그 조합 자체가 해당 업계에 일반적으로 알려져 있지 않고 전체로서 이미 공지된 것 이상의 정보, 즉 가정용 맥주 제조기의 구성과 유로(流路) 구조에 관한 새로운 정보를 포함하고 있다는 등의 이유로 그 정보는 공공연하게 알려져 있다고 할 수 없다고 판시하였다(대법원 2024. 4. 12. 선고 2022도16851 판결).&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;학설은 대법원 판결에 대해 해당 정보의 각 구성요소들이 공지된 정보일지라도 그 조합물은 여전히 제한적으로 비공지성을 가질 수 있다는 점을 확인한 판시로서 지극히 타당하다고 긍정적으로 평가한다. 학설은 “이미 공지된 구성요소들을 결합하여 조합하는 것이 해당 업계에서 통상의 지식을 가진 자에게 일응 쉽지 않아야 할 것”이라고 설명하면서, 다만 “특허법의 진보성 요건의 그것과는 차이가 있는 해석을 하는 것이 타당”하다고 덧붙인다[정상조 편집대표, 「부정경쟁방지법 주해」 제2판, 박영사, 2024, 376~377면(박준석 집필부분)].&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;앞서 강조하였듯이 ‘모자이크 이론’을 적용하면 영업비밀이 넓게 보호된다. 그만큼 처벌범위도 넓어진다. 공지(公知)된 개별 정보들과 그것들의 조합으로부터 형성되어 영업비밀로 보호할 필요가 있는 전체형상 사이에 정확한 한계를 어떻게 획정(劃定)할 것인지가 문제이다. 만일 이러한 문제점을 해결하지 않고 ‘모자이크 이론’을 적용한다면 명확성 및 예견가능성이 지속적으로 문제될 수밖에 없다. 죄형법정주의의 명확성 원칙에 위배될 가능성도 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;국가기밀보호와 관련하여 등장한 ‘모자이크 이론’은 정보공개법상 ‘비공개 대상정보’의 범위를 넓히는 데에도 적용될 수 있다. 국가기밀보호와 ‘비공개 대상정보’는 동전의 앞뒷면 관계에 있으니 당연한 결과일 수 있다. 이미 오래 전에 대법원은 국가보안법상 국가기밀보호와 관련하여 ‘모자이크 이론’의 한 자락을 펼쳐 보여준 적이 있다(대법원 1997. 7. 16. 선고 97도985 전원합의체 판결).&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;영업비밀보호 국면에서 다시 활용되기 시작한 ‘모자이크 이론’을 바라보면서 ‘모자이크 이론’의 이러한 ‘리사이클링’이 바람직한 것인지, 헌법상 보장된 ‘영업의 자유’와 관련하여 문제는 없는지 진지하게 고민해 볼 필요가 있다.&lt;/p&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt; 박성호 교수(한양대 로스쿨)&lt;/b&gt;</description>
			<pubDate>Tue, 22 Oct 2024 20:06:52 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202224</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202224</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202224.jpg</media:thumbnail>
			<dc:creator>박성호</dc:creator>
		</item>
		<item>
			<title>법신논단 : 진심이 담긴 표정과 태도 - 말과 행동이 &lt;br /&gt;
다른 사람들 많아&lt;br /&gt;&lt;br /&gt;
진심 담기지 않은 말에&lt;br /&gt;
감동하는 사람은 없고&lt;br /&gt;
표정과 태도에서&lt;br /&gt;
속마음이 드러나&lt;br /&gt;&lt;br /&gt;
법정 안팎서 많이 쓰는 &lt;br /&gt;
반성, 합의, 관심, 성의...&lt;br /&gt;
진정성 있어야 통해&lt;br /&gt;
이익 포기하고&lt;br /&gt;
희생 감수하고&lt;br /&gt;
스스로 양보하는&lt;br /&gt;
태도 보이지 않고 &lt;br /&gt;
상대를 설득할 수 없어</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202133.jpg" alt="2024_column_yooyoungguen.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;사랑한다고 말하는데 별로 사랑받는 느낌이 아니고, 존경한다는데 그다지 존경받을 이유가 없는 경우가 종종 있다. 그래도 밝게 웃으면서 사랑한다고 말하거나 감동받은 표정으로 존경한다고 말하면 기분이 나쁘진 않다. 하지만 그 사람이 짓는 표정과 태도가 말로 하는 표현과 많이 다를 때는 마음이 불편하기 그지없다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;나는 가끔 누군가 ‘고객니~임!’하고 부르는 소리를 들으면 잔뜩 긴장하곤 한다. 이른바 ‘감정노동’을 하는 분들이 좋은 감정을 과장하거나 나쁜 감정을 억누르면서 하는 말 앞에 공통적으로 들어가는 호칭이기 때문이다. 다음 말이 이어지기까지 그 짧은 시간에 내가 뭘 잘못하기라도 했나 걱정부터 되는 것이 사실이다. 그나마 ‘사랑합니다’, ‘행복하세요’ 같은 의례적인 말이 나오면 다행이지만, ‘이러시면 안 됩니다’ 같은 말들이 나오는 경우는 사실 내가 쥐구멍에라도 들어가야 할 만한 행동을 했기 때문일 수 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;영국에서 해외연수를 하던 시절에 한 선배가 말했다. 영국 사람들이 내가 한 행동의 결과를 보고 ‘unlucky(운이 나쁘다)’라고 말했을 때는 ‘stupid(바보같다)’라고 생각하면 된다는 것이었다. 그때는 무슨 말인지 이해하지 못했는데, 실제로 영국에서 가끔 ‘unlucky’라는 말을 들었고, 스스로 생각해 보면 내가 정말 바보같은 짓을 했을 때였다. 직설적인 표현을 싫어하는 영국인들의 속마음을 가늠해 보면서 오히려 화를 내거나 좋지 않은 말을 들었을 때보다 더 부끄러웠다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;오래 전이지만 사법연수원 시절 검찰 실무수습을 하면서 존댓말이지만 전혀 존중하는 말투와 태도가 아닌 것을 은연중에 배우기도 했고, 배석판사 시절 대직으로 들어간 법정에서 재판장님이 말 몇 마디 하지 않고 단지 포커페이스를 유지하는데 모든 사람들이 긴장하는 것을 보고 놀라기도 했다. 그때는 카리스마 넘치는 효율적인 진행이라고 생각했지만 돌이켜 보면 공정한 수사와 좋은 재판이 아니었다. 그 고압적인 표정과 태도 앞에서 어떤 당사자가 하고 싶은 말을 할 수 있었겠는가.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;‘Action Speaks Louder Than Words’. 말보다 행동이 중요하다는 유명한 영어표현이다. 여기에서 action은 행위나 실천을 의미하겠지만 나는 표정과 태도를 포함시키고 싶다. 일상생활에서 말을 속마음과 다르게 하는 사람은 많아도 표정과 태도까지 가장하는 사람은 드물기 때문에 표정과 태도까지 보면 대부분은 진심인지 아닌지 알 수 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;하지만 교언영색(巧言令色)이라고, ‘남의 환심을 사려고 아첨하는 교묘한 말과 보기좋게 꾸미는 얼굴빛’을 하는 사람들도 있다. 말만 번지르르하게 하면 애교에 불과할 수 있지만 표정과 태도까지 꾸미면 그것은 의도적으로 남을 속이는 것이다. 반면 ‘말 한마디로 천 냥 빚을 갚는다’는 속담도 있다. 나는 여기서 진심이 담긴 표정과 태도를 수반하지 않고서는 남을 감동시키는 ‘말’이 될 수 없다고 생각한다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;법정 안팎에서 ‘반성’, ‘설득’, ‘합의’, ‘관심’, ‘성의’ 같은 말들을 많이 접한다. 공통점은 모두 자신의 진정성을 인정받아야 상대방의 마음을 움직일 수 있는 것들이다. 자신의 이익을 포기하거나 희생을 감수하지 않고 반성한다고 하는 말이나, 스스로 양보하지 않고 상대방을 설득하려 하는 태도는 진심에서 비롯된 것이 아니다. 그리고 스스로 성의를 보이지 않는데 상대방이 관심을 갖는 경우는 없다. 어디서든 진심만이 사람을 감동시킬 수 있고, 진심은 말보다 오히려 표정과 태도에서 드러나는 경우가 더 많다.&lt;/p&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;유영근 대표변호사(법무법인 우승·전 남양주지원장)&lt;/b&gt;</description>
			<pubDate>Fri, 18 Oct 2024 21:39:18 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202133</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202133</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202133.jpg</media:thumbnail>
			<dc:creator>유영근</dc:creator>
		</item>
		<item>
			<title>코트의 시선 : 읽고 쓰기의 즐거움  - 대법 전합 판결문 읽다보면 &lt;br /&gt;
무림고수들의 대련 보는 듯&lt;br /&gt;&lt;br /&gt;
판결문 작성은&lt;br /&gt;
건조한 글쓰기이지만 &lt;br /&gt;
공동체에 기여 소중하게 생각&lt;br /&gt;</title>
			<description>&lt;p style="text-align: center;"&gt;&lt;img src="https://image.lawtimes.co.kr/thumb/256/202135.jpg" alt="2024_court_sight_jung.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;어릴 때부터 읽는 것을 좋아했다. 신문도 읽고 소설도 읽고, 주위에 있는 활자들을 보면 닥치는 대로 읽었다. 도서관에 가서 서가에 꽂혀있는 책들을 바라만 보아도 ‘아~ 이렇게 읽을 책이 많다니!’하며 부자가 된 듯 든든했다. 아직도 복잡한 사건을 만나 마음이 답답하면 도서관에 가서 오래된 책 냄새를 맡으며 서성거린다. 선택할 수 있다면 나는 소설 읽기를 좋아하였는데, 소설 안에 나오는 다양한 인물들과 서사, 그리고 언어만으로 표현된 세계에 내 상상력을 더하는 것이 무척 좋았다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;‘읽기’의 즐거움이 줄어든 것은 읽고 쓰는 것을 업으로 하게 된 이후부터다. 조금 다르기는 하지만, 법조인, 그중에서도 판사가 하는 일의 대부분은 ‘읽고 쓰기’이다. 특히 ‘쓰기’는 판사의 업무에서 상당한 비중을 차지한다. 그러니 만약 자신이 ‘쓰기’를 정말 싫어한다면(능력이 아닌 선호의 문제로서) 다른 법조영역은 몰라도 적어도 판사를 지원하는 것은 신중해야 할 수도 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;아무튼! 즐거움을 위한 목적은 아니지만, 업무를 위한 읽기에도 즐거움이 조금은 남아 있다. 예컨대 다수의견과 반대의견, 그리고 보충의견과 별개의견이 더해진 대법원 전원합의체 판결을 읽노라면, 정제된 언어를 무기로 한 무림 고수들의 대련을 보는 것 같다. 같은 사안에 대해서도 다르게 접근하는 법 논리, 고려해야 할 법 정책적 요소, 법 현상에 대해 바라보는 대법관님들마다의 세계관의 차이 등을 알 수 있어, 충만한 지적 성찬을 향유할 수 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;가장 최근에는 동성 동반자에 대한 국민건강보험 피부양자 인정 여부가 문제된 사건(대법원 2024. 7. 18. 선고 2023두36800 전합 판결)과 망인의 유해에 대한 권리의 귀속주체가 문제된 사건(대법원 2023. 5. 11. 선고 2018다248626 전합 판결)을 열심히 읽었다(물론 그 밖에도 많은 훌륭한 판결들이 있다). 전원합의체 판결이 아니더라도, 요즘 대법원 판결은 간결하면서도 아름다운 문장이 많아, 읽는 것만으로도 글쓰기 공부가 된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;판결문검색에서 보는 다른 법관들의 글은 또 얼마나 훌륭한지! 감탄을 연발하지만, 글을 쓰는 데 들어갔을 노고까지도 함께 읽혀 마냥 부럽지만은 않다. 개인의 서사가 어느 정도 담겨 있을 수밖에 없는 형사사건 기록을 읽는 것도 민사 기록을 읽을 때와는 사뭇 다르다. 때로는 소설보다 더 소설 같은 등장인물들을 보면서, 내가 아는 세상은 이 세계의 극히 일부에 불과함을 깨닫고, 다시금 내 한계를 절감하게 된다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;읽는 즐거움과 비교하자면, 판사로서 ‘쓰기’의 즐거움을 느끼기란 조금 어렵다. 나뿐만 아니라 1주에 평균 3건 이상의 완성된 글을 ‘써 내야’ 하는 판사들의 업무량은 결코 녹록지 않다(단독판사의 경우 써야 할 사건 수가 훨씬 많다). 게다가 지극히 건조한 사실과 논리의 글쓰기를 계속하다 보면 희미하게 남아있던 감성도 모두 사라져 버리는 것 같다. 유쾌하고 재기발랄하던 동료들이 하루 종일 책상 앞에 앉아 읽고 쓰다가 점점 생기를 잃어가는 모습을 보면 이것이 법관의 숙명인가 하는 씁쓸한 생각도 들지만, 그래도 우리가 하는 일이 공동체를 위하여 꼭 필요한 일이고, 나에게는 생업인 내 일을 열심히 하는 것만으로도 덤으로 공동체에 기여할 수 있다고 생각하면 이 업이 너무나 소중하게 느껴진다. 그리고 나의 글은 적어도 2명의 독자(당사자들)는 확보되어 있는 셈이니, 그 책임감으로 오늘도 열심히 쓴다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이 글을 쓰는 도중, 한강 작가의 노벨문학상 수상 소식을 들었다. 예전부터 시를 읊으며 풍류를 즐기던 문필가의 나라답게 유구한 한국문학과 감수성의 승리라는 생각이 든다. 독자의 한 사람으로서 기쁨과 축하의 마음을 담아, 이번 가을에는 순수한 즐거움을 위한 읽기의 시간을 가져야겠다. 오늘도 읽고 쓰기를 업으로 하는 모든 분들을 응원한다.&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;b&gt;&lt;br /&gt;정진아 고법판사(수원고법)&lt;/b&gt;</description>
			<pubDate>Fri, 18 Oct 2024 21:28:26 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202135</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202135</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202135.jpg</media:thumbnail>
			<dc:creator>정진아</dc:creator>
		</item>
		<item>
			<title>이남우 칼럼 : (1) 삼성전자 미래를 위한 제안 셋 - 1. 관리 조직 축소 기술 인력 우대&lt;br /&gt;
2. 전문가 위주 이사회 독립&lt;br /&gt;
3. 글로벌 관점서 보상 체계 개편</title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202134.jpg" alt="2024_company_success_leenamwoo.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;삼성전자 주가가 3개월 사이 30% 이상 하락해 비판의 목소리가 크다. 경영진에 대한 평가는 긴 호흡이 필요하다. 삼성전자 이재용 회장에 대한 평가는 일반주주 입장에서 주가 변화와 배당을 반영한 총주주수익률을 따지는 것이 합리적이다. 삼성전자 총주주수익률은 연 기준으로 지난 1년 -11%, 3년 -3%를 기록했다. 기술경쟁력 약화, 경영성과 저조, 미래 이익창출 능력에 대한 시장의 불신이 반영된 결과이다. 5년, 10년 수익률은 각각 연 +6%, +10%이다. 국제금융시장에서 비교되는 대만의 TSMC는 시총이 1310조 원으로 삼성전자의 3배가 넘는다. 불과 10년 전 TSMC 시총은 삼성전자의 절반 수준이었다. 초고속 성장하는 TSMC 총주주수익률이 지난 1년 +135%, 3년 +22%, 5년 +41%, 10년 +26%의 연 단위 성과를 달성했다. 이제 양사 격차가 너무 벌어져 삼성이 TSMC를 따라잡기가 어려워 보인다. 2020년 타계한 고(故) 이건희 선대회장이 관에서 깨어날 일이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;패밀리 비즈니스는 일반주주에 대한 배려만 있다면 장점이 많은 사업 모델이다. 다만 전 세계적으로 1대, 2대를 거쳐 3대가 되면 경영성과 및 주가가 과거보다 못하다. 우리 속담에도 “부자는 3대를 못간다”라는 말이 있다. 국내를 대표하는 삼성, 현대차 모두 3세 경영이다. 이들 그룹뿐 아니라 대한민국 입장에서도 아주 중요한 시점이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;삼성전자가 위기를 극복하기 위해선 기술경쟁력뿐 아니라 리더십, 조직문화, 평가보상, 이사회 등 거버넌스 전반에 걸친 혁신이 필요하다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;얼마 전 한국기업거버넌스포럼에서 다음과 같은 세 가지 제안을 한 적 있다. 창업 3세 시대에 바람직한 한국형 기업거버넌스 모델을 제시해주기 바란다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;4세 경영 포기를 선언한지 4년이 지났다. 이제 경영과 책임의 일치를 추구하는, 지배주주가 없는 애플, 마이크로소프트 같은 선진국형 전문경영인 경영체제로 전환을 준비할 시점이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p style="word-break:break-all;"&gt;먼저 사장급 이상 25명 중 36% 차지하는 비대한 관리 조직(사업지원T/F, 경영지원, 법무, 커뮤니케이션, Corporate relations 등)을 과감히 도려내라. 오로지 기술에 전념하고 엔지니어, 디자이너 등 기술인력을 우대하라.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이사회를 전문가 위주로 업그레이드하고 독립성을 보장하라. 100% 한국인으로 구성된 현 이사회는 위기에 직면할 때까지 과연 무슨 역할을 했는가. 사내이사를 축소하고 IT(AI, SW 등), 전략, 거버넌스 리더 등 외국인 중심으로 이사회를 재구성하라. 글로벌한 TSMC 이사회를 배워라. 삼성전자는 TSMC같이 미국에 주식을 상장해 자본시장에서 우물 안 개구리를 벗어나라.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;보상체계를 글로벌 관점에서 개편하라. 삼성전자 핵심인력은 글로벌한 수요가 많다. 임직원, 주주 및 이사회 얼라인먼트(Alignment·정렬)가 핵심이다. 실리콘밸리에서 보편화된 RSU 같은 주식보상제도를 도입해 인재 이탈을 막아라.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이런 제안이 삼성을 다시 세계 초일류 기업으로 발전시키는 밑거름이 되길 바란다.&lt;/p&gt;&lt;br /&gt;&lt;b&gt;&lt;br /&gt;이남우 회장(한국기업거버넌스포럼·연세대 국제학대학원 객원교수)&lt;/b&gt;</description>
			<pubDate>Fri, 18 Oct 2024 21:16:57 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202134</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202134</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202134.jpg</media:thumbnail>
			<dc:creator>이남우</dc:creator>
		</item>
		<item>
			<title>김지형의 추상과 구상 : (30) 추상과 구상 (끝)  </title>
			<description>&lt;p style="text-align: center;"&gt;   &lt;img src="https://image.lawtimes.co.kr/thumb/256/202120.jpg" alt="2023n_chu_gu.jpg" /&gt;&lt;/p&gt;&lt;p&gt;&amp;nbsp;&lt;/p&gt;&lt;p&gt;정확히 언젠지 기억나진 않는다. 산다는 게, 배우고 또 배우고 한없이 배우는 것 아닐까, 생각한 적이 있다. 우연찮게 바로 그 무렵 신영복 선생의 《담론》첫 머리 대목을 읽으면서 무릎을 친 기억은 아직도 선하다. 선생은 배우는 것, 즉 공부하는 것에 관한 이야기를 이렇게 시작한다. “공부는 살아가는 것 자체입니다. 우리는 살아가기 위해서 공부해야 합니다.”&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;“공부는 모든 살아있는 생명의 존재 형식”이라는 선생의 말씀은, 어떤 생명도 공부하지 않으면 살아남기 어렵다는 뜻이다. 하물며 사람이란… 세상에는 사람의 생존을 위협하는 수많은 위험이 있다. 경쟁도 그중의 하나다. 공부란 이런 위험을 넘어서기 위한 길이다. 사정이 이러하니 공부가 어디 쉬운 일이겠는가. 공부는 “고행의 총화”라는 얘기에 고개가 절로 끄덕여지는 이유다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;공부는 어떻게 하는 것이 제대로 된 공부일까. 신영복 선생은 ‘추상력’과 ‘상상력’을 기르라고 답한다. 추상력은 “복잡한 것을 간단하게 압축하는” 능력, “복잡한 문제에 직면했을 때 … 문제의 핵심이 무엇인가를 정확하게 집어낼 수 있는” 능력이다. 상상력은 “작은 것으로부터 큰 것을 읽어 내는” 능력, “사소한 문제 속에 담겨 있는 엄청난 의미를 읽어 내는” 능력이다. 여기에 더해, “중요한 것은 추상력과 상상력 하나하나를 키우는 것이 아니라 이 둘을 적절히 배합하여 구사할 수 있는 유연함”이고, “그러한 공부는 머리로 하는 것이 아니라 가슴으로 하는 것”이라는 말이 특히 눈에 띈다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;‘추상(抽象)’과 ‘구상(具象)’의 사전식 뜻풀이는 이렇다. ‘일정한 인식 목표를 추구하기 위하여 여러 가지 표상이나 개념에서 특정한 특성이나 속성을 빼내, 그것을 사고의 대상으로 하는 정신 작용’이 추상이고, ‘특수한 형체나 성질을 가진 개체로서의 형상을 갖추는 것’이 구상이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;‘견골상상(見骨想象)’이라는 고사성어가 있다. 고대에는 중국 황하 지역에도 코끼리가 살았으나, 서식 환경이 무너지면서 코끼리가 사라졌다. 그래서 후세 사람은 코끼리가 죽어 남긴 뼈를 보고 그림을 그려 코끼리를 떠올렸다. 코끼리는 없으나 그 모습을 보여주려 했던 공부의 결과다. 한자어 코끼리 ‘象’은 이렇게 나온 상형문자다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;‘코끼리’에서 ‘뼈’는 추상이고, ‘뼈를 보고 코끼리를 그리는 것’은 구상이다. 다시 말해 ‘(없는) 코끼리의 모습을 그리기 위해 그 뼈를 보는 것’, 즉 견골(見骨)이 추상이라면, ‘뼈를 보고 코끼리의 모습을 상상하여 그려내는 것’, 즉 상상(想象)이 구상이다. 코끼리 象에 얽힌 견골상상의 고사는 공부에 한 묶음으로 필요한 추상과 구상의 의미를 그대로 전하고 있다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;공부가 생존을 위한 본능적 수단이라지만, 여기에 덧붙이고 싶은 게 하나 있다. 공부에는 그것을 계속 이어갈 수 있는 목적이 있어야 한다는 생각이 그것이다. 공부에는 꿈이 있어야 한다는 것이다. 꼭 이루겠다고 간절히 원하는 꿈이어야 한다. 기꺼이 해내고 싶은 꿈이면 더욱 좋을 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;피터 드러커가 《경영의 실제(The Practice of Management)》에서 인용해 널리 알려진 ‘석공의 우화’를 보자. 공사장에서 돌을 깨고 있는 석공 중에서 누구보다 열심인 세 사람에게 차례로 물었다. “왜 그렇게 열심히 돌을 깨고 있습니까?” 석공 1은 “품삯을 많이 받고 싶어섭니다”라고 답했다. 석공 2는 “내 실력이 얼마나 뛰어난지 보여주고 싶어섭니다”라고 답했다. 마지막 석공 3의 대답은 달랐다. “저는 지금 위대한 성전을 짓고 있습니다” 똑같이 열심히 일하고 있지만, 그들의 꿈은 달랐다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;이 우화를 소개한 의도는 어떨지 몰라도, 여기서 하나의 시사를 받는다. 상황이 바뀐다면 어떨까. 석공 1은 다른 곳에서 품삯을 더 준다면, 그곳 일을 그만둘 것이다. 석공 2는 자기 실력을 인정받지 못하거나 자기보다 뛰어난 실력을 인정받는 석공이 있으면, 역시 그곳 일을 그만둘 것이다. 그러나 마지막 석공 3은 품삯이나 실력에 상관없이, 비가 오나 눈이 오나 성전 짓는 일을 계속할 것이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;세상사 함께 꿈꾸며 함께 공부하자는 어설픈 생각 끝에 오피니언 고정란 제목에 단어 “추상과 구상”을 넣었다. 그리고 첫 회 “반가사유”를 시작으로 칼럼을 연재한 지 2년 여가 훌쩍 지났다. 지금까지 30회에 이른 글쓰기는 그때마다 어김없이 힘든 일이었다. 그동안 던진 의제 하나하나에 대해 제목 속 “추상과 구상”에 걸맞은 문제 풀이를 했다고 말하기에는 거리가 한참 멀었음을, 부끄럽지만 고백하지 않을 수 없다. 그렇지만 적어도 필자 혼자에게는 이 또한 하나의 좋은 공부였다. 공부의 부족함을 깨닫는 시간이었기 때문이다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;p&gt;엉성한 글임에도 잘 읽었다고 오랜만에 연락까지 주신 분들을 포함하여, 읽는 수고를 아끼지 않은 독자 여러분 모두에게 감사드린다. 그저 한 사람의 시원찮은 공부의 흔적으로만 여기고 넘어가 주시리라 믿는다.&lt;/p&gt;&lt;p&gt;   &lt;br /&gt;&lt;/p&gt;&lt;br /&gt;&lt;b&gt;김지형 대표변호사(법무법인 지평·전 대법관)&lt;/b&gt;&lt;p&gt;   &lt;b&gt;&amp;nbsp;&lt;/b&gt;&lt;/p&gt;&lt;div style="margin-bottom:15px; padding:15px; background-color:#eeeeee"&gt;‘추상과 구상’은 이번호를 끝으로 마칩니다. 그동안 좋은 글 보내주신 김지형 변호사께 감사드립니다.&lt;/div&gt;</description>
			<pubDate>Fri, 18 Oct 2024 21:00:14 -0000</pubDate>
			<category>opinion</category>
			<link>https://www.lawtimes.co.kr/opinion/202120</link>
			<guid isPermaLink="true">https://www.lawtimes.co.kr/opinion/202120</guid>
			<media:thumbnail>https://image.lawtimes.co.kr/thumb/256/202120.jpg</media:thumbnail>
			<dc:creator>김지형</dc:creator>
		</item>
	</channel>
</rss>